{
    "source": "central-asia.news",
    "posts": [
        {
            "title": "Перед президентскими выборами в Польше на первый план вышел",
            "url": "https://central-asia.news/aziya-i-mir/pered-prezidentskimi-vyborami-v-polshe-na-pervyi-plan-vyshel",
            "published_at": "13.05.2025",
            "content": "В преддверии президентских выборов в Польше, первый тур которых намечен на ближайшее воскресенье, на первый план выходит «российский фактор». И пока многие польские избиратели продолжают тихо надеяться на «хлеб» в виде будущей реальной поддержки новым главой государства малого бизнеса и реальной борьбы с засильем в стране украинских мигрантов, родные политические элиты предлагают им «зрелища» в формате отважного противостояния Варшавы «угрозе с Востока».Последние двадцать лет ставка на «героическое сопротивление российским имперским амбициям», действительно востребованная у части «глубинного электората», пока не подводила две «системообразующие» партии страны — «Гражданскую платформу» (ГП) и «Право и справедливость» (ПиС). Они регулярно сменяют друг друга у руля власти и без раздумий включают административный ресурс по любому поводу. Тем более сейчас, когда перед самыми выборами сулившие легкую победу рейтинги мэра Варшавы Рафала Тшасковского — кандидата в президенты страны от правящей коалиции вокруг ГП во главе с Дональдом Туском — начали внезапно проседать, «платформеры» не задумываясь начали очередной сезон охоты на «русских шпионов, вредителей и диверсантов». Наглядные примеры посыпались как из «рога изобилия». «К поджогу торгового центра Marywilska 44 в Варшаве 12 мая 2024 года причастны российские спецслужбы», — без тени сомнений сообщили вчера общественности министр юстиции Польши Адам Боднар и глава МВД страны Томаш Семоняк. Практически сразу же министр иностранных дел Радослав Сикорский объявил о наличии у Варшавы соответствующих доказательств и решении отозвать в связи с этим разрешение на работу генконсульства РФ в Кракове, а сотрудников объявить персонами нон грата. Впрочем, глава МИД не стал проявлять оригинальность в этом вопросе и пошел по проторенному пути. Его голословное обвинение в адрес Москвы в организации диверсий и организации попыток поджогов во Вроцлаве привело к закрытию генконсульства РФ в Познани в октябре 2024 года.Рейтинги основных претендентов на пост главы Польши падают, многое будет зависеть от того, кого во втором туре поддержит «темная лошадка»Пока не ясно, поможет ли антироссийская истерия Тшасковскому, который на этом поле проявил себя пока довольно слабо, отметившись в основном позированием в апреле 2022 года перед захваченным мэрией Варшавы одним из жилых зданий российской дипмиссии. Зато не исключено, что, подняв на острие предвыборной борьбы тему противостояния России, власти могут невзначай подсобить своему главному конкуренту Каролю Навроцкому, представляющему интересы ведущей оппозиционной партии «Право и справедливость». С точки зрения электората, Навроцкий, как и его «политическая альма-матер», имеют куда больше заслуг в борьбе с «российской угрозой». Пройдя путь от председателя Коалиции памяти о солдатах антикоммунистического подполья в Гданьске и директора Гданьского музея Второй мировой войны до президента Института национальной памяти, Навроцкий в феврале 2024 года был включен в список разыскиваемых Россией в связи с уголовными обвинениями из-за сносов памятников Красной армии на территории Польши.И хотя в нынешней предвыборной программе либерал Тшасковский ключевое место уделяет вопросам «безопасности» и расходам на вооружение, предлагая поднять военный бюджет Польши до 5 процентов, в отличие от Навроцкого, лично выезжавшего валить памятники «советским оккупантам», мэр Варшавы на «ястреба» явно не тянет. На этом фоне консерватор Навроцкий провозглашает лозунг «Польша прежде всего, поляки прежде всего», критикует Германию, ратует за предоставление Варшаве большей самостоятельности в Евросоюзе и отказ от подчинения Польши европейским нормам.Впрочем, степень безошибочности ставки штаба Навроцкого на, как правило, находящую отклик у польского избирателя карту противостояния Польши с Россией и «европейскими партнерами» сейчас не самая главная проблема кандидата от ПиС. Куда большую опасность для его рейтинга представляют обнародованные на днях данные о двух задекларированных Навроцким квартирах, одна из которых якобы приобретена им у пожилого пана Ежи за обещания ухода. Но добрые люди пожаловались журналистам, что Навроцкий вообще не интересовался подопечным и оставил его на произвол судьбы. Премьер Дональд Туск уже отреагировал на сообщения журналистов о том, что бывший владелец квартиры после ее продажи Навроцкому попал в гданьский дом престарелых. «Я бы не хотел, чтобы Польша оказалась в такой ситуации, в какой оказался господин Ежи, но это будет решение избирателей, оно не будет зависеть от меня», — заметил Туск. В ситуации, когда Тшасковский и Навроцкий не набирают, по опросам, более 30 процентов, «темная лошадка» предвыборных баталий Славомир Ментцен от партии «Конфедерация» прочно удерживает третье место с планкой в 13 процентов. Судя по всему, во многом именно его электорат определит победителя гонки за кресло главы государства в случае все более вероятного проведения в Польше второго тура президентских выборов.Российская газета — Столичный выпуск:  №102(9641)Источник:rg.ru",
            "category": [
                "Азия и мир"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/pered-prezidentskimi-vyborami-v-polshe-na-pervyj-plan-vyshel-e704405.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Handelsblatt: Евросоюз не может согласовать новый пакет санкций против России",
            "url": "https://central-asia.news/aziya-i-mir/handelsblatt-evrosouz-ne-mojet-soglasovat-novyi-paket-sankcii-protiv-rossii",
            "published_at": "13.05.2025",
            "content": "Евросоюз сталкивается со сложностями в рамках согласования нового пакета антироссийских санкций. Об этом пишет немецкое издание Handelsblatt.Изначально в Брюсселе планировали сделать 17-й пакет санкций «максимально жестким». Однако, в рамках обсуждений, европейские столицы убрали из списка ряд спорных инициатив, которые могли быть заблокированы Венгрией и Словакией.Ранее издание Financial Times сообщило, что Еврокомиссия ищет юридический способ обойти вето Венгрии на введение новых антироссийских санкций. Целью Брюсселя является поиск «новой юридической основы», для того, чтобы мнение Будапешта можно было не учитывать при введении и продлении санкций, а также использования незаконно замороженных российских активов.Источник:rg.ru",
            "category": [
                "Азия и мир"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/handelsblatt-evrosojuz-ne-mozhet-soglasovat-novyj-paket-sankcij-protiv-rossii-c98a241.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Моди: Индия нанесла поражение Пакистану и не потерпит ядерного шантажа",
            "url": "https://central-asia.news/aziya-i-mir/modi-indiia-nanesla-porajenie-pakistany-i-ne-poterpit-iadernogo-shantaja",
            "published_at": "12.05.2025",
            "content": "Премьер-министр Индии Нарендра Моди, который хранил молчание на протяжении всего скоротечного четырехдневного индийско-пакистанского кризиса, 12 мая выступил обращением к нации.В ходе 22-минутного выступления — первого после начала 7 мая индийской военной операции «Синдур» — Моди заявил о том, что силовой ответ на террористические вылазки теперь является «новой нормальностью».«Индия решительно ударит по сердцу террористов, если будут атакованы наши граждане… Мы только отложили наши удары по Пакистану» — сказал он, отметив, что в дальнейшем Индия будет поступать «в зависимости от того, какие действия предпримет Пакистан».Напомним, что «понимание о прекращении огня» между Индией и Пакистаном было достигнуто 10 мая. При этом лавры главного примирителя принял на себя президент США Дональд Трамп — он первый заявил о том, что именно Вашингтон заставил враждующие стороны прекратить огонь, а впоследствии добавил, что «предотвратил ядерный конфликт». В Нью-Дели утверждают, что отказ от продолжения военных действий с Исламабадом был согласован исключительно между двумя соседними странами и никак не комментируют вопрос посредничества США.Глава индийского правительства отметил: «если на Индию будет совершено еще одно террористическое нападение, то мы ответим сокрушительным возмездием». При этом, в Нью-Дели считают блефом звучащие из Пакистана ядерные угрозы и «не потерпят никакого ядерного шантажа» со стороны Исламабада. Кроме того, отныне Индия «не будет делать различие между терроризмом, спонсируемым государством, и террористическими организациями». «Террористы, которых они вскармливали и воспитывали все эти годы, проглотят сам Пакистан. Если Пакистан хочет выжить, то ему придется выкорчевать терроризм», — заявил Нарендра Моди.Глава индийского правительства особо похвалил вооруженные силы южноазиатской республики «за стертых в пыль террористов». «Хочу поздравить и отдать честь нашим силам безопасности», — сказал он. «За последние несколько дней мы все убедились в способности и выдержке страны. Я приветствую вооруженные силы, военных, разведку и разработчиков», — сказал индийский политик.«Всего за первые три дня Индия нанесла столь массивное поражение Пакистану, которое застало их полностью врасплох. После того, как они были полностью повержены, пакистанские военные были вынуждены обратиться к нашему Генеральному директору во военным операциям. К тому времени мы полностью разрушили большую часть террористической инфраструктуры и ликвидировали многих террористов», — подчеркнул Моди.Напомним, что резкая эскалация отношений Индии и Пакистана была спровоцирована осуществленным 22 апреля терактом в индийской союзной территории Джамму и Кашмир, в результате которого погибли 26 туристов. Индия обвинила Пакистан в спонсировании причастной к нападению террористической организации и 7 мая провела «выверенную и точечную» военную операцию «Синдур», в рамках которой нанесла ракетно-бомбовые удары по девяти лагерям террористов на территории контролируемого Пакистаном Кашмира и за его пределами.В Исламабаде назвали произошедшее «агрессией» и пообещали «возмездие». Начиная с 8 мая, военные объекты и города на территории Индии в Кашмире и северо-западных штатах Раджастан и Пенджаб подверглись артиллерийским ударам и налету порядка 400 БПЛА. В ответ индийская армия нанесла удары крылатыми ракетами по пакистанским военным авиабазам. 10 мая, спустя четыре дня интенсивных военных действий, стороны объявили о «полном и немедленном прекращении» огня с 17:00 того же дня.Источник:rg.ru",
            "category": [
                "Азия и мир"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/modi-indija-nanesla-porazhenie-pakistanu-i-ne-poterpit-jadernogo-shantazha-1f108a7.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Африканеры получили статус беженцев в США: политический скандал и реакция ЮАР",
            "url": "https://central-asia.news/aziya-i-mir/afrikanery-polychili-statys-bejencev-v-ssha-politicheskii-skandal-i-reakciia-uar",
            "published_at": "12.05.2025",
            "content": "Первые 49 белокожих южноафриканцев, признанных жертвами расовой дискриминации по предложению администрации Дональда Трампа, вылетели вечером 11 мая в США. Чартерный рейс из Йоханнесбурга приземлится во второй половине дня 12 мая в аэропорту Даллес, после чего будет организована их совместная пресс-конференция. Беженцы, как планируется, разъедутся по различным штатам, включая Миннесоту, Айдахо и Алабаму, сообщает Reuters.Напомним, при Трампе США ужесточили правила приема для небелых беженцев, но сделали исключение для африканеров — потомков европейских колонистов. Это решение вызвало резкую критику со стороны властей ЮАР, назвавших его вмешательством во внутренние дела. Южноафриканские СМИ, освещая историю, использовали слово «беженцы» в кавычках, подчеркивая свой скепсис.Реакция ЮАР: Нет доказательств преследованийПрезидент Сирил Рамафоса, выступая в Кот-д’Ивуаре, заявил, что белые граждане покидают страну из-за политики, направленной на устранение наследия апартеида. «Мы считаем, что американское правительство здесь не на той стороне, но мы продолжим с ними разговаривать», — отметил он. В ЮАР белое меньшинство (8% населения) владеет 75% частных земель и в 20 раз богаче чернокожих. Уровень безработицы среди белых — менее 10%, среди чернокожих — свыше 30%.В МИД ЮАР при этом указали, что уехавшие из страны белые фермеры, африканеры, не считаются беженцами в соответствии с международным правом, поскольку на родине их никто не преследовал. «Направляющиеся в США белые фермеры не соответствуют международному определению беженцев и не признаются правительством ЮАР таковыми, — указал министр иностранных дел республики Рональд Ламола. — В ЮАР никто из числа белых, включая фермеров, не подвергается преследованиям, нет ни одного подобного задокументированного полицией факта».Мнение жителей: сомнения и надеждыРоберт Скин, африканер из Кейптауна, продающий уличную еду, выразил недоумение: «Не верю, что нужно убегать от проблем. У нас прекрасная страна, и мы делаем ее лучше несмотря на проблемы». Другие жители, опрошенные Reuters, также сомневались, что в США беженцев ждет лучшая жизнь.«Нам действительно повезло в Южной Африке… несмотря на все происходящие драмы, это по-прежнему одна из лучших стран в мире для жизни», — заключил собеседник агентства.Действия администрации СШАТрамп, вернувшись в Белый дом в 2024 году, прекратил финансовую помощь ЮАР, ссылаясь на земельную политику и поддержку ею дела против Израиля в Международном суде. Госдепартамент оплатил чартерный рейс для беженцев и планирует принять больше южноафриканцев в ближайшие месяцы. Представители властей США не уточнили, какую помощь получат прибывшие.Ситуация остается напряженной: ЮАР настаивает на отсутствии системных преследований, а США продолжают курс, углубляющий дипломатический раскол.Источник:rg.ru",
            "category": [
                "Азия и мир"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/afrikanery-poluchili-status-bezhencev-v-ssha-politicheskij-skandal-i-reakcija-juar-6552c15.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Мадриде прошел самый масштабный в ЕС",
            "url": "https://central-asia.news/aziya-i-mir/v-madride-proshel-samyi-masshtabnyi-v-es",
            "published_at": "12.05.2025",
            "content": "В Мадриде прошла самая масштабная в Европе акция «Бессмертный полк». Об этом сообщает РИА Новости, публикуя видео шествия в столице Испании.В материале агентства отмечается, что в мероприятии, по данным организаторов, приняли участие около трех тысяч человек. В полиции отметили, что «Бессмертный полк» прошел в спокойной атмосфере и без каких-либо происшествий.Как пишет РИА Новости, акция заинтересовала жителей города и туристов. Так, жители Мадрида спрашивали участников о мероприятии и выражали солидарность. В акции приняли участие делегации из различных регионов Испании, а также Португалии.Организатор акции Виктория Самойлова отмечала, что за последние годы интерес к «Бессмертному полку» в Испании значительно вырос. По ее словам, о его значении благодаря постоянной информационной работе через социальные сети и участию в общественных мероприятиях узнают все больше испанцев.«Бессмертный полк» — общенародная акция, которая проводится в России, а также в ряде стран ближнего и дальнего зарубежья. Она призвана увековечить память участников и жертв Великой Отечественной войны.Источник:rg.ru",
            "category": [
                "Азия и мир"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-madride-proshel-samyj-masshtabnyj-v-es-b256e98.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Жерара Депардье признали виновным в сексуальном насилии",
            "url": "https://central-asia.news/kazahstan/obshhestvo/jerara-deparde-priznali-vinovnym-v-seksyalnom-nasilii",
            "published_at": "13.05.2025",
            "content": "Жерара Депардье признали виновным в сексуальном насилии86Он получил полтора года тюрьмы условноФранцузский суд признал актера Жерара Депардье виновным в сексуальном насилии против двух женщин, выдвинувших против него обвинения, сообщают информагентства. Он приговорен к полутора годам условного заключения, передает корреспондент Kazpravda.kz со ссылкой на Русскую службу ВВСЗаседание суда еще продолжается. Депардье вину не признавал.Актера обвиняют в сексуальном насилии в отношении двух женщин во время съемок фильма «Зеленые ставни» в 2021 году.Это первое дело против Депардье, дошедшее до суда, хотя в общей сложности около 20 женщин обвинили его в неподобающем поведении.Прокуроры просили приговорить 76-летнего Депардье к полутора годам тюрьмы условно и штрафу в размере 20 тысяч евро.Одна из истиц — художница-постановщица Амели К., выступавшая в суде, — заявила, что актер прикасался к ее телу, зажав ее между своих ног во время съемок фильма в 2021 году. Параллельно с этим он делал откровенные ремарки сексуального характера.Депардье отрицает, что это было насилием. По его словам, грубые комментарии, которые он делал, были связаны с его плохим настроением.Источник:kazpravda.kz",
            "category": [
                "Казахстан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/zherara-deparde-priznali-vinovnym-v-seksualnom-nasilii-3f1ac44.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Путин положил конец гегемонии Запада, заявила Симоньян",
            "url": "https://central-asia.news/kazahstan/politika/pytin-polojil-konec-gegemonii-zapada-zaiavila-simonian",
            "published_at": "13.05.2025",
            "content": "По ее словам, международное присутствие на Параде Победы в Москве является подтверждением смены миропорядкаАЛМАТЫ, 13 мая — Sputnik.Президент России Владимир Путин положил конец эпохе западного доминирования, заявила главный редактор международной медиагруппы «Россия сегодня» и телеканала RT Маргарита Симоньян в интервью египетскому телеканалу TEN TV, передает РИА Новости.«Гегемония закончилась… Ее закончил Путин Владимир Владимирович», — сказала Симоньян в эфире программы «Бумага и ручка» (Pen and paper) с ведущим Нашаатом Ад-Дихи.По ее словам,международное присутствие на Параде Победы в Москве является подтверждением смены миропорядка.«Я, как журналист, думаю, что это международное присутствие — это далеко не однополярность, это как раз многополярность. Конечно, какой же это однополярный мир, если лидеры крупнейших стран, Китая и России, сидят вместе бок о бок на Красной площади… А Запад в это время скрежеща зубами утирает скупую слезу. Мир больше не будет (прежним — ред.), это понятно, все», — отметила она.В Москве на День Победы собирались лидеры Армении, Беларуси, Казахстана, Кыргызстана, Таджикистана, Туркменистана, Узбекистана, Абхазии, Боснии и Герцеговины, Бразилии, Буркина-Фасо, Венесуэлы, Вьетнама, Гвинеи-Бисау, Египта, Зимбабве, КНР, Конго, Кубы, Монголии, Мьянмы, Палестины, Сербии, Словакии, Экваториальной Гвинеи, Эфиопии и Южной Осетии.80-летие Победы в Великой Отечественной войнеПарад Победы в Москве — онлайн-трансляцияИсточникFacebookTwitterWhatsAppTelegramVKViberПредыдущая статьяГурбангулы Бердымухамедов ознакомился с ремонтными работами в Ахалтекинском конном комплексеСледующая статья«Аркадаг» направит все деньги за победу в Лиге вызова АФК на благотворительностьN1",
            "category": [
                "Казахстан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/putin-polozhil-konec-gegemonii-zapada-zajavila-simonjan-a5dfdc8.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Опасную болезнь выявили у коров в ВКО",
            "url": "https://central-asia.news/kazahstan/obshhestvo/opasnyu-bolezn-vyiavili-y-korov-v-vko",
            "published_at": "13.05.2025",
            "content": "Случаи заражения бруцеллезом зарегистрировали в трех районах Восточно-Казахстанской области. Ситуацию прокомментировали в ДСЭК, передает телеканал 24KZ.Как сообщает телеканал, с начала года санитарные врачи региона выявили 12 контактных. Все инфицированные находятся под наблюдением медиков и прошли полный курс лечения.Чтобы стабилизировать эпидситуацию, в области закупили почти 5 миллионов доз вакцин для животных. На профилактику из регионального бюджета выделили больше 2 миллиардов тенге.\"Все контактные были обследованы на бруцеллез, среди них активных больных не выявлено. Больные у нас получили лечение в инфекционных стационарах области и выписаны с выздоровлением.Заболеваемости среди детей и подростков зарегистрировано не было\", — сообщила заместитель руководителя Департамента санитарно-эпидемиологического контроля по ВКО Сауле Слямгазина.Что такое бруцеллез и чем он опасен?На официальном сайте Минздрава РК указано, чтобруцеллез– опасное заразное заболевание человека и животных, которое может привести к инвалидности.Человек может заразиться бруцеллезом:при контакте и забое больного скота (мелкий и крупный рогатый скот, свиньи) и собаки, в том числе в период окота;при употреблении сырых мясных и молочных продуктов больных животных;при обработке шерсти и кожи больных животных.Основные симптомы заболевания:перемежающая боль в суставах, спине;упадок сил;повышение температуры тела (длительное время);потливость;слабость;потеря аппетита, веса.Ранее санврачи объясняли, чтобруцеллез– тяжелая инфекционная болезнь, при которой поражаются опорно-двигательный аппарат, нервная и половая системы, другие органы. В первые дни у больных поднимается температура, появляются озноб, потливость, слабость, пропадает аппетит. Затем появляются головная боль, бессонница, температура.При несвоевременном лечении болезнь может перейти в хроническую форму и привести к инвалидности.Возбудитель болезни проникает в организм через поврежденную кожу, слизистые оболочки рта, носа и глаз, например, при вдыхании пыли во время уборки помещения, где содержатся больные животные, при разборке их шерсти и шкур.Специалисты ДСЭК рекомендуют казахстанцам соблюдать меры профилактики: при уходе за сельхозживотными использовать средства индивидуальной защиты, то есть перчатки, респираторы, спецодежду, а по завершении работы — тщательно мыть руки с мылом.Кроме того, важно не пропускать ежегодную процедуру вакцинации против бруцеллеза крупного домашнего скота, а работникам, ухаживающим за животными, обязательно проходить медицинский осмотр.Специалисты советуют также не употреблять сырое молоко, плохо проваренное или прожаренное мясо, не выдержанные сыры и брынзу.Эксклюзивный контент и новости только для вас! Подпишитесь на Telegram!ПодписатьсяИсточник:www.nur.kz",
            "category": [
                "Казахстан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/opasnuju-bolezn-vyjavili-u-korov-v-vko-3f39fa7.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Творческий вечер примы-балерины Мадины Унербаевой пройдет в столице",
            "url": "https://central-asia.news/kazahstan/obshhestvo/tvorcheskii-vecher-primy-baleriny-madiny-ynerbaevoi-proidet-v-stolice",
            "published_at": "12.05.2025",
            "content": "Творческий вечер примы-балерины Мадины Унербаевой пройдет в столице21723 мая на сцене Большого зала театра «Астана Опера» в рамках международного фестиваля «Опералия» состоится творческий вечер прима-балерины, ведущей солистки балета, приглашенной солистки Национальной оперы Бордо (Франция), заслуженного деятеля Казахстана Мадины Унербаевой – «Китри, Аврора, Кармен и другие…».Перед зрителями, как на кинопленке, пронесутся образы, воплощенные прославленной балериной за более чем двадцать лет творческой карьеры. За дирижерским пультом симфонического оркестра «Астана Опера» – Элмар Бурибаев.Этот вечер – как альбом из жизни балерины. Его главная героиня –  Мадина Унербаева, имя которой хорошо известно не только в Казахстане, но и за его пределами. Накануне важного события, мы побеседовали с мастером сцены и узнали, как она пришла в балет, и как это искусство стало неотъемлемой частью ее жизни.«В детстве я занималась домброй. Восемь лет я училась в Республиканской специализированной музыкальной школе-интернате для одаренных детей имени Куляш Байсеитовой в Алматы. Домбра была близка моему сердцу, но мне не нравилось посещать сольфеджио и хоровые занятия. В итоге я перешла в общеобразовательную школу, а в музыкальную школу продолжила ходить только на домбру. Однажды в школу №138 в Алматы, где я тогда училась, пришли преподаватели из Алматинского хореографического училища имени А. Селезнева и провели отбор среди учеников. Из всех четвертых классов выбрали только меня. Это было в 1995 году. Конечно, в первые годы обучения в балетной школе я, десятилетняя девочка, еще не до конца понимала, что такое балет. Но спустя два года после гастролей по Бельгии, Германии, Голландии и Франции я сказала маме: «Я хочу стать балериной и увидеть весь мир». Тогда же я поставила перед собой четкую цель – стать прима-балериной», — поделилась ведущая солистка.После окончания училища в 2003 году, Турсынбек Нуркалиев – основатель хореографического искусства в столице – пригласил ее работать в Национальный театр оперы и балета имени Куляш Байсеитовой. Как и все артисты балета, Мадина Унербаева начала с кордебалета. Чтобы подняться до уровня солистки, а затем и ведущей солистки, ей пришлось много и упорно трудиться. Первые десять лет из ее 22-летней сценической карьеры прошли именно в этом театре.«Мои наставники, заслуженные деятели Казахстана Турсынбек Нуркалиев и Галия Бурибаева сыграли огромную роль в моем становлении как артистки. Они всегда поддерживали меня, за что я им безмерно благодарна. В театре К. Байсеитовой, где мы проработали десять лет, они доверяли мне главные роли. Моей первой партией на сцене стала Мария из балета Б. Асафьева «Бахчисарайский фонтан». Это была сложная роль для меня двадцатилетней, ведь я тогда еще не до конца понимала весь образ. Думаю, понимание приходит с годами и опытом», – подчеркнула Мадина Унербаева.Так и получилось: с годами ее репертуар расширился. На разных сценах она исполнила ведущие партии в балетах «Дон Кихот» Л. Минкуса, «Жизель» А. Адана, «Сильфида» Г. Левенскольда, «Лебединое озеро» П. Чайковского, «Спартак» А. Хачатуряна, «Собор Парижской Богоматери» М. Жарра и других. С открытием «Астана Опера» в 2013 году Мадина Унербаева была принята в труппу в качестве ведущей солистки и стала любимицей публики в главных партиях репертуарных спектаклей.По словам балерины, исполнение ведущих партий требует от артиста огромной ответственности и труда. Она не скрывает, что для достижения высот искусства проводила бесконечные часы в репетиционных залах, посвящая этому все свое время и силы. Ее труд был отмечен и на международном уровне: в 2007 году на Международном конкурсе артистов балета «Премия Рима» в Италии она стала лауреатом II премии. Членом жюри на этом конкурсе была легендарная балерина и хореограф Майя Плисецкая, которая не только подписала Мадине автограф, но и подарила ей свой платок. Кроме того, в 2009 году она завоевала Гран-при на Международном конкурсе артистов балета «Байтерек» в Астане.На своем творческом пути Мадина Унербаева работала со многими мастерами балетного искусства, в том числе с Юрием Григоровичем.«В этой связи хочу выразить огромную признательность художественному руководителю нашей труппы, народной артистке России Алтынай Асылмуратовой. Благодаря ей с нашей труппой работают выдающиеся балетмейстеры, такие как Луиджи Бонино. Сейчас мы готовим новые для нас спектакли – «Арлезианка», «Юноша и Смерть», «Кармен» Ролана Пети. Включение этих балетов в наш репертуар стало возможным именно благодаря приглашению зарубежных постановщиков Алтынай Абдуахимовной– Она многому меня научила, делилась бесценным опытом. Я стараюсь оправдать ее надежды и показать на сцене все, чему она меня научила. Идея провести мой творческий вечер тоже принадлежит ей – она предложила это еще пять лет назад. Такой вечер – большая удача, которая выпадает далеко не каждому артисту. Наша цель – показать зрителям, кем я была и чего достигла за эти годы. Надеюсь, мой путь станет вдохновляющим примером для молодых артистов, а им желаю творческого подъема и страсти к исполнению партий», – отметила ведущая солистка.Программа вечера состоит из двух отделений: в первой части зрителей ждет гала-балет, а во второй – первый акт балета «Спящая красавица» Чайковского.Незабываемым моментом станет премьера нового авторского номера «Кемел адам», поставленного талантливым хореографом Султанбеком Гумаром специально для Мадины Унербаевой«В процессе подготовки к вечеру я ощущаю большую поддержку со стороны своих коллег. Я только упомянула о своей идее нового номера, как Султанбек почти сразу нашел музыку. Меня невероятно порадовало такое счастливое совпадение. Это произведение этно-фольклорного ансамбля HasSak еще нигде не исполнялось. Хореограф увидел в этой музыке образ совершенного человека – и меня в нем. В этом танце отразится мой путь к вершинам искусства. Думаю, этот номер будет очень интересен зрителям, потому что он не похож ни на один другой. Со своей стороны, я постараюсь воплотить на сцене все замыслы хореографа. Султанбек – очень одаренный постановщик, с уникальной пластикой и безграничным воображением. Надеюсь, в будущем он создаст национальный балет на сцене нашего театра», – заключила Мадина Унербаева.Говоря о Мадине Унербаевой, в первую очередь вспоминаются ее яркие сценические образы – Китри, Аврора, Кармен и другие. Вечер в рамках Международного фестиваля «Опералия», который пройдет при поддержке Минкультуры, станет для жителей и гостей столицы возможностью открыть новые грани творчества прима-балерины, ведущей солистки театра «Астана Опера».Источник:kazpravda.kz",
            "category": [
                "Казахстан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/tvorcheskij-vecher-primy-baleriny-madiny-unerbaevoj-projdet-v-stolice-c3f220d.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "ВВП Казахстана за четыре месяца вырос на шесть процентов",
            "url": "https://central-asia.news/kirgiziya/ekonomika-kirgiziya/vvp-kazahstana-za-chetyre-mesiaca-vyros-na-shest-procentov",
            "published_at": "13.05.2025",
            "content": "Ключевые отрасли экономики демонстрируют устойчивый ростЗа январь–апрель 2025 года рост ВВП Казахстана составил 6 процентов, сообщает пресс-служба Министерства экономики РК.По предварительным данным Бюро национальной статистики, ускорение темпов развития отмечено в ключевых отраслях экономики: транспорте (22,4%), торговле (7%). Рост также зафиксирован в сельском хозяйстве (3,9%) и связи (2,6%).Отмечается, что рост в транспортной отрасли обеспечен за счет увеличения объемов услуг по перевозке грузов железнодорожным и трубопроводным транспортом, доли которых в общем объеме отрасли составили 20,5% и 19,6% соответственно. Высокая динамика зафиксирована в Туркестанской (21,8%), Жамбылской (11,2%) областях и области Абай (14,9%).В строительной отрасли индекс физического объема работ составил 16,2%.Сфера торговли продемонстрировала устойчивый рост — 7% против 6,3% в первом квартале. Показатель оптовой торговли увеличился до 7,4%, розничной — до 6,1%. Высокую динамику демонстрирует ряд регионов: Туркестанская область – 60,4% за счет предприятий, реализующих фрукты, овощи, фармацевтические товары; Акмолинская область – 44% благодаря предприятиям, реализующим зерно, семена и корма для животных; Шымкент – 19,8% за счет предприятий, реализующих дизельное топливо, фармацевтические товары, лом и отходы черных и цветных металлов.В промышленности индекс производства достиг 6,4%. Рост отмечен в горнодобывающем секторе — 7,1%, в частности за счет увеличения добычи угля (11,2%). В обрабатывающей промышленности показатель составляет 7,2%, в том числе по производству продуктов питания (12%), табачных изделий (26,3%), химической продукции (11,2%) и машиностроению (11,2%).Сельское хозяйство также демонстрирует положительную динамику. Индекс валовой продукции за январь–апрель составил 3,9%.Фото: wwwИсточник:vesti.kg",
            "category": [
                "Киргизия",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/vvp-kazahstana-za-chetyre-mesjaca-vyros-na-shest-procentov-f0dc6db.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Введен в эксплуатацию бассейн суточного регулирования в Чуйской области",
            "url": "https://central-asia.news/kirgiziya/ekonomika-kirgiziya/vveden-v-eksplyataciu-bassein-sytochnogo-regylirovaniia-v-chyiskoi-oblasti",
            "published_at": "12.05.2025",
            "content": "В рамках реализации мероприятий по улучшению ирригационной инфраструктуры Министерством водных ресурсов, сельского хозяйства и перерабатывающей промышленности успешно завершен капитальный ремонт БСР на канале «Верхняя-Кайырма» в Чуйском районе.БСР играет ключевую роль в обеспечении оросительной водой сельхозугодий Онбир-Жылгинского, Кошкоргонского и С.Ибраимовского айыльных аймаков.Общая орошаемая площадь составляет 2 тысячи 356 гектаров, включая 2 тысячи 56 гектаров за счет подачи из канала протяженностью почти 8 километров.В рамках капитального ремонта была выполнена работа по устройству современной геомембраны и геотекстиля.На сегодняшний день объект введен в эксплуатацию и начато его наполнение водой, что позволит обеспечить стабильное и эффективное орошение сельскохозяйственных угодий в период вегетации.Капитальный ремонт БСР стал важным шагом на пути к устойчивому развитию агропромышленного комплекса региона, повышению продуктивности сельского хозяйства и рациональному использованию водных ресурсов.Фото Минсельхоза. БСРИсточник:today.kg",
            "category": [
                "Киргизия",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/vveden-vnbspekspluataciju-bassejn-sutochnogo-regulirovanija-vnbspchujskoj-oblasti-1a57dcb.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Кабмин снял запрет на ввоз цемента в Кыргызстан",
            "url": "https://central-asia.news/kirgiziya/ekonomika-kirgiziya/kabmin-snial-zapret-na-vvoz-cementa-v-kyrgyzstan",
            "published_at": "12.05.2025",
            "content": "Решение принято для стабилизации цен на строительном рынкеКабинет министров снял запрет на ввоз цемента в Кыргызстан. Принято соответствующее постановление.Отмечается, что решение направлено на удовлетворение растущего спроса на строительные материалы и обеспечение бесперебойной работы строительных площадок.«Отмена временного запрета на ввоз цемента позволит поддержать здоровую конкуренцию на рынке, предотвратить дефицит и стабилизировать цены на строительные материалы», — добавили в кабмине.Напомним, ранее кыргызстанцы пожаловались на острую нехватку цемента и высокие цены на строительный материал. В Службе антимонопольного регулирования при Министерстве экономики и коммерции провели мониторинг цен на цемент по республике и разъяснительные работы среди участников рынка.Источник:vesti.kg",
            "category": [
                "Киргизия",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/kabmin-snjal-zapret-na-vvoz-cementa-v-kyrgyzstan-2e74dfc.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Binance и Нацагентство по инвестициям Кыргызстана объявили о партнерстве",
            "url": "https://central-asia.news/kirgiziya/ekonomika-kirgiziya/binance-i-nacagentstvo-po-investiciiam-kyrgyzstana-obiavili-o-partnerstve",
            "published_at": "11.05.2025",
            "content": "Binance, глобальная блокчейн-экосистема, стоящая за крупнейшей в мире биржей криптовалют и Национальное агентство по инвестициям при президенте Кыргызстана подписали меморандум о взаимопонимании. Об этом сообщили представители блокчейна.По его данным, соглашение направлено на создание долгосрочной устойчивой платформы для развития стратегического партнерства в развивающейся сфере цифровых активов и блокчейна в стране.«Меморандум закладывает основу для развития стратегического сотрудничества между Нацагентством по инвестициям и Binance, направленного на развитие сферы криптоактивов в Кыргызстане и за ее пределами. Партнерство нацелено на внедрение криптовалютных платежей в КР через Binance Pay, упрощая в первую очередь транзакции для туристов, посещающих страну. Эта инициатива также направлена на революционизацию трансграничных платежных решений в Центральной Азии и Евразийском экономическом союзе (ЕАЭС), прокладывая путь для более эффективных транзакций во всем регионе», — говорится в сообщении.Особое место в соглашение занимают образовательные инициативы. Binance, используя опыт Binance Academy — крупнейшей в мире образовательной платформы — вместе с Нацагентством по инвестициям, планирует запустить комплексные образовательные программы. Они направлены на повышение осведомленности государственных органов, финансовых учреждений и главное, всех граждан Киргизской Республики о преимуществах и рисках криптовалют. Кроме того, эти инициативы будут направлены на повышение финансовой грамотности и поддержку проектов Web 3.0.ОBinanceBinance — ведущая глобальная блокчейн-экосистема, стоящая за крупнейшей в мире криптовалютной биржей по объему торгов и зарегистрированным пользователям. Binance доверяют более 260 миллионов человек в более чем 100 странах благодаря ее ведущей в отрасли безопасности, прозрачности, скорости торгового движка, защите инвесторов и непревзойденному портфелю продуктов и предложений цифровых активов от торговли и финансов до образования, исследований, социальных благ, платежей, институциональных услуг и функций Web3.Источник:today.kg",
            "category": [
                "Киргизия",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/111.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Душанбе при установке окон с высоты упали четверо мужчин, двое погибли",
            "url": "https://central-asia.news/tadzhikistan/proisshestviya-tadzhikistan/v-dyshanbe-pri-ystanovke-okon-s-vysoty-ypali-chetvero-myjchin-dvoe-pogibli",
            "published_at": "13.05.2025",
            "content": "Еще двое доставлены в больницуЗдание, из которого выпали четыре человекаФото: Asia-PlusВ Душанбе во время установки окон в многоэтажном доме с высоты упали четверо мужчин: двое из них погибли, еще двое были госпитализированы.Как сообщили «Азия-Плюс» в Управлении ЧС по столице, инцидент произошел 9 мая в махалле Бофанда. По данным ведомства, трое из рабочих — жители города Гиссар, один — столичного района Фирдавси.«Погибли двое мужчин 21 и 37 лет, а пострадавшие — 25 и 41 лет, один из  которых был доставлен в больницу «Шифобахш», другой – в больницу №3», — отметили в ведомстве.В настоящее время продолжается расследование причин происшествия. С высоты какого именно этажа упали мужчины, в ведомстве не сказали.В выходные в соцсетях появилась информация о том, что в столице упал кран с людьми. В сообщении говорилось, что мужчины занимались установкой окна на шестом этаже 18-этажного здания.Ранее в Душанбе трое детей погибли в результате обрушения стены, возведенной вокруг строящегося дома. Инцидент произошел в районе улицы Хабибулло Назарова, где строительство вело предприятие «ДСК Таджикистан». Стена, под которой погибли дети, по утверждениям сотрудников компании, не принадлежала им.Погибшими оказались 4-летняя Басбигул, 10-летний Зиёдулло и 9-летний Юсуф. Дети жили в домах рядом с строительной площадкой. Их мать рассказала тогда, что, вытащив свою дочь из-под обрушившихся камней, она потеряла сознание. Когда пришла в себя, оказалось, что и ее сын тоже погиб под стеной.В прокуратуре столичного района Исмоила Сомони по данному инциденту было возбуждено уголовное дело и арестованы несколько сотрудников «ДСК Таджикистан».Источник:asiaplustj.info",
            "category": [
                "Таджикистан",
                "Происшествия"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-dushanbe-pri-ustanovke-okon-s-vysoty-upali-chetvero-muzhchin-dvoe-pogibli-ae7ad71.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Экспорт сухофруктов из Таджикистана растет",
            "url": "https://central-asia.news/tadzhikistan/ekonomika-tadzhikistan/eksport-syhofryktov-iz-tadjikistana-rastet",
            "published_at": "13.05.2025",
            "content": "Рассказываем, куда они идут и в каком объеме.Фото: soupstock.inТаджикистан укрепляет свои позиции как один из лидеров по экспорту сухофруктов в Центральной Азии. В первом квартале 2025 года экспорт составил более 26,5 тыс. тонн на сумму свыше 9,4 млн долларов.По прогнозу Министерства экономического развития, к концу года объем экспорта увеличится на 12%, а его стоимость — на 16% по сравнению с 2024 годом.В 2023 году было экспортировано 81,8 тыс. тонн сухофруктов, в 2024 году — уже 90,1 тыс. тонн. Основными рынками сбыта остаются страны СНГ, Германия, Китай и Турция.Более 70% экспорта приходится на Россию и Казахстан.Ведущими позициями в экспортной корзине Таджикистана традиционно остаются курага, изюм, чернослив, инжир и орехи.Среди вызовов отрасли — конкуренция со стороны Турции, Ирана, Афганистана и Узбекистана, логистические барьеры и рост издержек. Однако развитие технологий сушки и упаковки, а также расширение экспортных маршрутов открывают новые перспективы и делают рынок сухофруктов одним из самых перспективных в регионе.Итак, сколько мы экспортировали сухофруктов за последние два года?Источник:asiaplustj.info",
            "category": [
                "Таджикистан",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/eksport-suhofruktov-iz-tadzhikistana-rastet-5b86630.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Приток денежных переводов в Таджикистан в 2024 году вырос более чем на четверть",
            "url": "https://central-asia.news/tadzhikistan/ekonomika-tadzhikistan/pritok-denejnyh-perevodov-v-tadjikistan-v-2024-gody-vyros-bolee-chem-na-chetvert",
            "published_at": "13.05.2025",
            "content": "В республику поступило 5,8 миллиардов долларов.Фото: с сайта rossaprimavera.ruПриток денежных переводов в Таджикистан в 2024 году составил $5,8 млрд, что на 27% больше по сравнению с 2023 годом, говорится в докладе Международной организации по миграции со ссылкой на данные Всемирного банка.Отмечается, что в прошлом году денежные переводы составили 45% ВВП Таджикистана, что на 6 процентных пунктов больше, чем в позапрошлом году.В докладе подчеркивается, что в 2023 году объем денежных переводов в республику составил $4,6 млрд, что равнялось 39% ВВП.Основной страной назначения для таджикских мигрантов остается Россия. Со ссылкой на данные МВД РФ отмечается, что по состоянию на август 2024 года в России проживало свыше 1,2 млн таджикских мигрантов, что является второй по величине группой мигрантов в стране после мигрантов из Узбекистана (около 1,7 млн человек).«В 2024 году ограничения в сфере занятости, затрагивающие трудовых мигрантов, продолжали расширяться по всей Российской Федерации. К концу года 49 из 89 регионов ввели отраслевые ограничения, запрещающие мигрантам работать в таких сферах, как здравоохранение, образование, социальные услуги, торговля и фармацевтическое производство», — подчеркивается в публикации.Отмечается, что параллельно с этим новым указом президента РФ от 30 декабря 2024 года добавились дополнительные требования к мигрантам, иностранным гражданам и лицам без гражданства, внесенным в национальный реестр контролируемых лиц.Всемирный банк: Таджикистан – лидер по доле денежных переводов в экономике«С 1 января 2025 года новое положение обязывает мигрантов и лиц без гражданства предоставлять биометрические данные, проходить медицинское обследование, продемонстрировать знание русского языка и понимание местных законов, а также подтвердить отсутствие непогашенных долгов или запретов на въезд.В частности, исключение будет применяться к тем, кто заключает контракт на военную службу. Хотя это положение открывает путь к легальному пребыванию, оно может вызвать обеспокоенность среди сообществ мигрантов, включая граждан Таджикистана, поскольку некоторые люди могут чувствовать давление с целью зачисления в армию, чтобы избежать депортации или правовой неопределенности», — говорится в докладе.В нем отмечается, что вторым по значимости пунктом назначения для таджикских трудовых мигрантов является Казахстан, куда, по данным Пограничной службы КНБ РК, в 2024 году въехали около 970 тыс. таджикских граждан.Также авторы доклада подчеркивают трудоустройство таджикских граждан в 2024 году в Узбекистане и Южной Корее.Источник:asiaplustj.info",
            "category": [
                "Таджикистан",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/pritok-denezhnyh-perevodov-v-tadzhikistan-v-2024-godu-vyros-bolee-chem-na-chetvert-88d390f.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "С Wildberries выгодно? Как будет работать маркетплейс в Таджикистане и почему стоимость доставки такая высокая",
            "url": "https://central-asia.news/tadzhikistan/ekonomika-tadzhikistan/s-wildberries-vygodno-kak-bydet-rabotat-marketpleis-v-tadjikistane-i-pochemy-stoimost-dostavki-takaia-vysokaia",
            "published_at": "12.05.2025",
            "content": "На волнующие потребителей вопросы отвечает топ-менеджер компании.Фото: Asia-PlusКрупнейший маркетплейс Wildberries официально начал работу в Таджикистане 19 апреля. «Азия-Плюс» поговорила с директором департамента по развитию международного бизнеса ООО «РВБ» Рафаэлом Абрамяном, чтобы узнать, как будет устроена работа Wildberries в стране, чего ждать покупателям и почему доставка уже кусается по цене.Три первых пункта выдачи заказов Wildberries в Таджикистане уже работают – два в Душанбе (ул. Абдулкосима Лохути, 15 и ул. Пулоди, 43) и один в Худжанде (ул. Камоли Худжанди, 138). Но почему компания решила выйти на таджикский рынок именно сейчас?Рафаэл Абрамян объясняет, что этот шаг стал частью логичной и последовательной стратегии Wildberries по расширению в Центральной Азии.Как привязать карту «Душанбе Сити Банка» к Wildberries?«Wildberries не первый год активно работает в Центральной Азии – мы представлены в Узбекистане, Кыргызстане и Казахстане, так что для нас выход на растущий рынок Таджикистана, где прекрасно знают наш бренд, стал логичным шагом. Мы видим здесь огромный потенциал для развития e-commerce и уверены, что наша уникальная модель работы обеспечит покупателям доступ к широчайшему ассортименту товаров», – отметил он.Он подчеркнул, что компания традиционно начинает с крупных городов – экономических центров с наибольшим спросом на онлайн-шопинг и логистические сервисы. Именно такой подход они применили и в Таджикистане.В пункте выдачи заказовБудет ли расширение по регионам?Абрамян подтвердил, что расширение сети пунктов выдачи заказов (ПВЗ) планируется, но всё будет зависеть от динамики бизнеса.Как зарегистрироваться и оформить заказ на Wildberries?«Наш приоритет – увеличение объёма продаж, за которым следует рост числа работающих ПВЗ, что приводит к удешевлению логистики, развитию нашей инфраструктуры на местах и, в конечном итоге, к сокращению сроков доставки для клиента. Мы, безусловно, планируем развивать сеть по всей стране, при этом не ставя конкретных целей по их количеству. Вместе с нашим партнёром, DC Market, мы будем опираться в первую очередь на динамику развития бизнеса и текущие объёмы продаж», – пояснил он.По его словам, Wildberries ставит цель глубже – интегрироваться в экономику Таджикистана, создавая рабочие места и влияя на деловой климат.Какой ассортимент доступен в Таджикистане?Компания не ограничивает местных покупателей в доступе к товарам. Абрамян подчеркнул, что выбор в Таджикистане будет таким же широким, как в России.«Клиентам в Таджикистане доступен полный ассортимент товаров, аналогичный тому, что доступен покупателям в России. Это более 8 миллионов наименований. Исключение составляют только товары, запрещённые к импорту в Таджикистан, и крупногабаритные товары, например, мебель», – пояснил представитель компании.Рафаэл АбрамянКроме того, в ближайшее время Wildberries планирует привлечь таджикских продавцов на платформу, чтобы расширить ассортимент локальными товарами – особенно изделиями народных ремёсел и текстилем, который может заинтересовать и международную аудиторию.Откуда идёт доставка и как она устроена?Пока доставка организована напрямую из России. В Таджикистане складов или распределительных центров у Wildberries нет.«При этом появление на платформе локальных селлеров приведёт к потребности в соответствующей логистической инфраструктуре. Совместно с партнёрами из DC Market мы надеемся успешно её закрыть», – отметил Рафаэл Абрамян.Примерочная в пункте выдачи заказовДоставка товаровСейчас доставка занимает 10-14 дней. Компания надеется сократить этот срок до 6-7 дней. Но пока что главный вопрос от покупателей – стоимость доставки. И он вполне закономерен: при оформлении заказа на сайте сумма доставки указывается отдельно и нередко оказывается неожиданно высокой. В некоторых случаях она превышает цену самого товара.«Важно отметить, что стоимость доставки рассчитывается индивидуально для каждого заказа, на неё влияет логистика, габариты и вес товара. Нам необходимо обеспечить максимальную прозрачность ценообразования для клиентов, поэтому стоимость доставки отображается в корзине отдельной строкой», – сказал Абрамян.Праздничный дебют Wildberries в Таджикистане – шопинг по-новому«Цена товара для продажи в Таджикистане и в России действительно может отличаться, хотя и не кардинально. Это связано с тем, что при продаже товаров, отправленных из России, в стоимости учитывается перевозка на дальние расстояния», – объяснил он.Почему же логистика обходится так дорого? Как именно рассчитывается цена за килограмм, и каким путём доставляют посылки – самолётом, поездом или автотранспортом – в компании не уточнили.Пункт выдачи заказов в ДушанбеКакие способы оплаты доступны?Wildberries не принимает наличные. Но онлайн-оплата реализована в полном объёме:«Для покупателей в Таджикистане нам удалось обеспечить основные способы оплаты: карты Dushanbe City, российские карты МИР, а также карты международной платёжной системы Visa. Оплата наличными не предусмотрена – как инновационная компания, мы делаем упор на развитии онлайн-сервисов на всех рынках присутствия».Для оформления заказов на Wildberries из Таджикистана необходимо иметь активную учётную запись в Душанбе Сити. То есть, у вас должно быть активное мобильное приложение DC Next, которое нужно привязать к аккаунту Wildberries.Оплаты после примерки пока нетПока маркетплейс работает только по предоплате. Однако возможность примерки и постоплаты в будущем рассматривается:«Так как на данном этапе товар завозится из России, пока маркетплейс работает только по предоплате. Мы работаем над тем, чтобы стала возможна оплата товара после примерки, тем более, что эта опция исторически была одним из ключевых преимуществ покупок на Wildberries и всегда пользовалась большой популярностью у клиентов. О конкретных сроках запуска постоплаты пока говорить рано», – сказал Абрамян.Сайт и приложение: будет ли таджикский язык?«Сейчас жители Таджикистана могут оформить заказы в официальном приложении и на сайте Wildberries.tj на русском языке. В ближайшее время интерфейс платформы и карточки товаров будут переведены на таджикский язык. Конвертер валют уже работает, цена товара показывается в таджикских сомони», – отметил специалист.Возможности для местного бизнесаWildberries обещает поддержку предпринимателям, которые захотят продавать свои товары через площадку.«Wildberries предлагает уникальные возможности для бизнеса. А простая и быстрая система выплат и отсутствие минимального объёма продаж делают маркетплейс особенно привлекательным для малого и среднего бизнеса, – говорит Рафаэл Абрамян. – Одновременно с запуском продаж таджикских продавцов мы планируем открытие школы для предпринимателей. Это бесплатные тренинги и семинары по ведению бизнеса на маркетплейсе, где мы рассказываем про маркетинг, инструменты продвижения, функционал платформы и многое другое».Источник:asiaplustj.info",
            "category": [
                "Таджикистан",
                "Экономика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/s-wildberries-vygodno-kak-budet-rabotat-marketplejs-v-tadzhikistane-i-pochemu-stoimost-dostavki-takaja-vysokaja-c7c4eac.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Президент Туркменистана наградил призами «Аркадаг» за победу в Лиге вызова АФК",
            "url": "https://central-asia.news/turkmeniya/politika-turkmeniya/prezident-tyrkmenistana-nagradil-prizami-arkadag-za-pobedy-v-lige-vyzova-afk",
            "published_at": "13.05.2025",
            "content": "Президент Туркменистана Сердар Бердымухамедов подписал распоряжение о награждении денежными призами тренеров и спортсменов футбольного клуба «Аркадаг» хякимлика города Аркадаг, сообщает TDH.Как указано в документе, награда присуждена «учитывая большой вклад в вывод туркменского спорта на высокий уровень, успешное выступление в Высшей лиге Туркменистана, победу в финале Лиги вызова АФК».Напомним, в решающем матче турнира подопечные Владимира Байрамова одержали победу над камбоджийским клубом «Свайриенг» со счетом 2:1 в дополнительное время. Голы в составе туркменской команды забили Мекан Сапаров (59-я минута) и Алтымурат Аннадурдыев (112-я минута).Торжественная церемония чествования победителей состоялась в понедельник в городе Аркадаг на площади рядом со стадионом.",
            "category": [
                "Туркмения",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/prezident-turkmenistana-nagradil-prizami-arkadag-za-pobedu-v-lige-vyzova-afk-4b7c5b6.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "«Аркадаг» направит все деньги за победу в Лиге вызова АФК на благотворительность",
            "url": "https://central-asia.news/turkmeniya/politika-turkmeniya/arkadag-napravit-vse-dengi-za-pobedy-v-lige-vyzova-afk-na-blagotvoritelnost",
            "published_at": "13.05.2025",
            "content": "В городе Аркадаг состоялись масштабные торжества, посвященные триумфальной победе местного футбольного клуба «Аркадаг» в международном турнире – Лиге вызова Азиатской футбольной конфедерации (АФК) сезона 2024-2025 годов.Праздничные мероприятия начались с торжественного проезда футболистов на клубном автобусе по центральным проспектам города – Акхан, Аба Аннаев и Кяризек. Тысячи болельщиков и жителей города Аркадаг приветствовали спортсменов на всем пути следования до многофункционального десятитысячного стадиона нового города.В ходе официальной части церемонии руководитель футбольного клуба «Аркадаг», бывший капитан национальной сборной Туркменистана Арсланмурат Аманов обратился к хякиму города с инициативой о перечислении всей суммы денежного приза, полученного за победу в турнире, на счет Благотворительного фонда по оказанию помощи нуждающимся в опеке детям имени Гурбангулы Бердымухамедова.«В этот исторический для туркменского футбола день мы, спортсмены, тренеры и специалисты команды, единогласно приняли решение направить заработанные средства на благотворительные цели», – цитирует Аманова TDH.Кроме того, по поручению Президента Туркменистана Сердара Бердымухамедова всем игрокам и тренерскому составу команды были вручены денежные премии в знак признания их спортивных достижений.Спортивный триумф был отмечен праздничным концертом с участием мастеров искусств Туркменистана. Торжественные мероприятия завершились грандиозным фейерверком, осветившим вечернее небо над городом Аркадаг.Напомним, в финальном матче Лиги вызова АФК футбольный клуб «Аркадаг» под руководством главного тренера Владимира Байрамова одержал волевую победу над камбоджийским клубом «Свайриенг» со счетом 2:1. Решающие мячи в составе туркменской команды забили Мекан Сапаров (59-я минута) и Алтымурат Аннадурдыев (112-я минута дополнительного времени).",
            "category": [
                "Туркмения",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/arkadag-napravit-vse-dengi-za-pobedu-v-lige-vyzova-afk-na-blagotvoritelnost-ce9a889.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Гурбангулы Бердымухамедов ознакомился с ремонтными работами в Ахалтекинском конном комплексе",
            "url": "https://central-asia.news/turkmeniya/obshhestvo-turkmeniya/gyrbangyly-berdymyhamedov-oznakomilsia-s-remontnymi-rabotami-v-ahaltekinskom-konnom-komplekse",
            "published_at": "13.05.2025",
            "content": "9 мая после инспекции строительства ряда объектов в Ашхабаде Национальный Лидер туркменского народа, председатель Халк Маслахаты Туркменистана Гурбангулы Бердымухамедов направился в Ахалтекинский конный комплекс Президента Туркменистана. Об этом сообщает ТДХ.Сегодня здесь ускоренными темпами продолжаются реставрационно-ремонтные работы. Гурбангулы Бердымухамедову были представлены проекты новостроек с видами скамеек, элементов освещения, а также крытого манежа. Как сообщалось, отделка комплекса, как и благоустройство прилегающих к объектам территорий, отвечает современным требованиям.Подрядчиком выступает турецкая строительная компания «GAP Inşaat Ýatirim ve Ticaret Anonim Şirketi». Представитель компании Реджеп Акчы доложил о ведущейся работе и выполнении ранее данных поручений.Национальный Лидер отметил целесообразность покрыть скаковые треки песком из тех районов Каракумов, который, по данным научного анализа, для этого подходит. Следует ответственно и научно обоснованно подходить к каждому процессу, в частности, к строительству и благоустройству территории вокруг объектов, покрытию треков.Источник отмечает, что сегодня вся страна напоминает масштабную строительную площадку, в частности, в столице продолжается возведение образовательных, медицинских учреждений, объектов сфер культуры и искусства, то есть значительная часть новостроек относится к социальной инфраструктуре.Пожелав всем успехов в решении намеченных задач, Национальный Лидер туркменского народа, Председатель Халк Маслахаты Туркменистана Гурбангулы Бердымухамедов отбыл с места события.",
            "category": [
                "Туркмения",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/gurbanguly-berdymuhamedov-oznakomilsja-s-remontnymi-rabotami-v-ahaltekinskom-konnom-komplekse-15dc359.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Посольство России в Ашхабаде представило книгу о вкладе Туркменистана в Победу",
            "url": "https://central-asia.news/turkmeniya/obshhestvo-turkmeniya/posolstvo-rossii-v-ashhabade-predstavilo-knigy-o-vklade-tyrkmenistana-v-pobedy",
            "published_at": "13.05.2025",
            "content": "Посольство России в Ашхабаде представило сборник «Вклад Туркменистана в Победу в Великой Отечественной войне: история и современность». В составлении издания участвовали российские дипломаты, публицисты и представители туркменских научных кругов, сообщает ТАСС.Издание содержит подробную информацию о вкладе каждого велаята Туркменистана и основных организационных мероприятиях военных лет. Отдельные разделы посвящены подвигам уроженцев Туркменистана, удостоенных звания Героя Советского Союза и полных кавалеров ордена Славы.«Впервые из семейных архивов жителей страны опубликованы фотографии участников Великой Отечественной войны. В издание также вошли статьи о проводимой в современном Туркменистане работе по сохранению исторической правды о Великой Победе», – приводит ТАСС слова посла РФ в Ашхабаде Ивана Волынкина из выступления на приеме в российском дипломатическом представительстве по случаю 80-летия Победы в Великой Отечественной войне.",
            "category": [
                "Туркмения",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/posolstvo-rossii-v-ashhabade-predstavilo-knigu-o-vklade-turkmenistana-v-pobedu-3158a6d.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистанский проект “Лица Победы”: первые впечатления и отзывы",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/yzbekistanskii-proekt-lica-pobedy-pervye-vpechatleniia-i-otzyvy",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistanskij-proekt-lica-pobedy-pervye-vpechatlenija-i-otzyvy-5666702.png"
            ],
            "type": "gazeta"
        },
        {
            "title": "В ташкентском филиале НИЯУ МИФИ откроется передовая инженерная школа",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-tashkentskom-filiale-niiay-mifi-otkroetsia-peredovaia-injenernaia-shkola",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-tashkentskom-filiale-nijau-mifi-otkroetsja-peredovaja-inzhenernaja-shkola-4bd4b18.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Народно-демократическая партия громко заявила о себе и пошла в оппозицию",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/narodno-demokraticheskaia-partiia-gromko-zaiavila-o-sebe-i-poshla-v-oppoziciu",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/narodno-demokraticheskaja-partija-gromko-zajavila-o-sebe-i-poshla-v-oppoziciju-e4877b8.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Самарканде отметили День памяти и почестей и 80-летие Победы над фашизмом",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-samarkande-otmetili-den-pamiati-i-pochestei-i-80-letie-pobedy-nad-fashizmom",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-samarkande-otmetili-den-pamjati-i-pochestej-i-80-letie-pobedy-nad-fashizmom-05d76cf.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистанский проект “Лица Победы”: первые впечатления и отзывы",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/yzbekistanskii-proekt-lica-pobedy-pervye-vpechatleniia-i-otzyvy",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistanskij-proekt-lica-pobedy-pervye-vpechatlenija-i-otzyvy-5666702.png"
            ],
            "type": "gazeta"
        },
        {
            "title": "В ташкентском филиале НИЯУ МИФИ откроется передовая инженерная школа",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-tashkentskom-filiale-niiay-mifi-otkroetsia-peredovaia-injenernaia-shkola",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-tashkentskom-filiale-nijau-mifi-otkroetsja-peredovaja-inzhenernaja-shkola-4bd4b18.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Народно-демократическая партия громко заявила о себе и пошла в оппозицию",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/narodno-demokraticheskaia-partiia-gromko-zaiavila-o-sebe-i-poshla-v-oppoziciu",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/narodno-demokraticheskaja-partija-gromko-zajavila-o-sebe-i-poshla-v-oppoziciju-e4877b8.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Самарканде отметили День памяти и почестей и 80-летие Победы над фашизмом",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-samarkande-otmetili-den-pamiati-i-pochestei-i-80-letie-pobedy-nad-fashizmom",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-samarkande-otmetili-den-pamjati-i-pochestej-i-80-letie-pobedy-nad-fashizmom-05d76cf.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Мирзиёев: Мы гордимся нашим стойким народом, внесшим достойный вклад в Победу",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/mirzieev-my-gordimsia-nashim-stoikim-narodom-vnesshim-dostoinyi-vklad-v-pobedy",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/mirzijoev-my-gordimsja-nashim-stojkim-narodom-vnesshim-dostojnyj-vklad-v-pobedu-bd4d76a.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Директору Агентства по техническому регулированию Узбекистана назначили первого заместителя",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/direktory-agentstva-po-tehnicheskomy-regylirovaniu-yzbekistana-naznachili-pervogo-zamestitelia",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/direktoru-agentstva-po-tehnicheskomu-regulirovaniju-uzbekistana-naznachili-pervogo-zamestitelja-fce7226.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане предприниматели за трудоустройство лиц с инвалидностью получат субсидии",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-yzbekistane-predprinimateli-za-trydoystroistvo-lic-s-invalidnostu-polychat-sybsidii",
            "published_at": "12.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-uzbekistane-predprinimateli-za-trudoustrojstvo-lic-s-invalidnostju-poluchat-subsidii-aa9704c.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистан, Казахстан и Таджикистан намерены увеличить объемы грузоперевозок",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/yzbekistan-kazahstan-i-tadjikistan-namereny-yvelichit-obemy-gryzoperevozok",
            "published_at": "12.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistan-kazahstan-i-tadzhikistan-namereny-uvelichit-obemy-gruzoperevozok-9c72526.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Ферганском государственном техническом университете назначен новый ректор",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/v-ferganskom-gosydarstvennom-tehnicheskom-yniversitete-naznachen-novyi-rektor",
            "published_at": "12.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-ferganskom-gosudarstvennom-tehnicheskom-universitete-naznachen-novyj-rektor-58a535e.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Великие сражения и знаменательные события Великой Отечественной войны. Часть 1",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/velikie-srajeniia-i-znamenatelnye-sobytiia-velikoi-otechestvennoi-voiny-chast-1",
            "published_at": "11.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/velikie-srazhenija-i-znamenatelnye-sobytija-velikoj-otechestvennoj-vojny-chast-1-59bc218.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Назначен ректор Наманганского государственного университета",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/naznachen-rektor-namanganskogo-gosydarstvennogo-yniversiteta",
            "published_at": "11.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/naznachen-rektor-namanganskogo-gosudarstvennogo-universiteta-865138d.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Здание Кабмина Узбекистана включат в список объектов культурного наследия",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/zdanie-kabmina-yzbekistana-vkluchat-v-spisok-obektov-kyltyrnogo-naslediia",
            "published_at": "11.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/zdanie-kabmina-uzbekistana-vkljuchat-v-spisok-obektov-kulturnogo-nasledija-eefd84f.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев почтил память героев войны в Парке Победы. Фото",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/shavkat-mirzieev-pochtil-pamiat-geroev-voiny-v-parke-pobedy-foto-2",
            "published_at": "11.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/shavkat-mirzijoev-pochtil-pamjat-geroev-vojny-v-parke-pobedy-foto-ea516aa.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Путин: Нас объединяет преклонение перед поколением, которое сокрушило нацизм",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/pytin-nas-obediniaet-preklonenie-pered-pokoleniem-kotoroe-sokryshilo-nacizm",
            "published_at": "10.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/putin-nas-obedinjaet-preklonenie-pered-pokoleniem-kotoroe-sokrushilo-nacizm-16538ab.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Нарушения ПДД в Узбекистане с 1 июня начнут оценивать по штрафным баллам",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/narysheniia-pdd-v-yzbekistane-s-1-iunia-nachnyt-ocenivat-po-shtrafnym-ballam",
            "published_at": "10.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/narushenija-pdd-v-uzbekistane-s-1-ijunja-nachnut-ocenivat-po-shtrafnym-ballam-b19d053.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Главе Генеральной прокуратуры Узбекистана назначали нового заместителя",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/glave-generalnoi-prokyratyry-yzbekistana-naznachali-novogo-zamestitelia",
            "published_at": "10.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/glave-generalnoj-prokuratury-uzbekistana-naznachali-novogo-zamestitelja-0a15c8d.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Как отметили в Ташкенте День памяти и почестей — фото",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/kak-otmetili-v-tashkente-den-pamiati-i-pochestei-foto",
            "published_at": "10.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/kak-otmetili-v-tashkente-den-pamjati-i-pochestej-foto-264b0f8.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев возложил цветы к Могиле Неизвестного солдата. Фото",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/shavkat-mirzieev-vozlojil-cvety-k-mogile-neizvestnogo-soldata-foto",
            "published_at": "10.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/shavkat-mirzijoev-vozlozhil-cvety-k-mogile-neizvestnogo-soldata-foto-f2b266f.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев принял участие в параде Победы в Москве",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/shavkat-mirzieev-prinial-ychastie-v-parade-pobedy-v-moskve",
            "published_at": "09.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/shavkat-mirzijoev-prinjal-uchastie-v-parade-pobedy-v-moskve-f989475.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев навестил ветеранов Второй мировой и поздравил с 80-летием Победы",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/shavkat-mirzieev-navestil-veteranov-vtoroi-mirovoi-i-pozdravil-s-80-letiem-pobedy",
            "published_at": "09.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/shavkat-mirzijoev-navestil-veteranov-vtoroj-mirovoj-i-pozdravil-s-80-letiem-pobedy-663b7f4.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Президент России поздравил Узбекистан и ряд других стран с 80-летием Победы",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/prezident-rossii-pozdravil-yzbekistan-i-riad-drygih-stran-s-80-letiem-pobedy",
            "published_at": "09.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/prezident-rossii-pozdravil-uzbekistan-i-rjad-drugih-stran-s-80-letiem-pobedy-876e1bc.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане открыли первый факультет креативной экономики",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-yzbekistane-otkryli-pervyi-fakyltet-kreativnoi-ekonomiki",
            "published_at": "09.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-uzbekistane-otkryli-pervyj-fakultet-kreativnoj-ekonomiki-2591ca1.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев поздравил народ Узбекистана с 80-летием Великой Победы во Второй мировой войне",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/shavkat-mirzieev-pozdravil-narod-yzbekistana-s-80-letiem-velikoi-pobedy-vo-vtoroi-mirovoi-voine",
            "published_at": "08.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/shavkat-mirzijoev-pozdravil-narod-uzbekistana-s-80-letiem-velikoj-pobedy-vo-vtoroj-mirovoj-vojne-ae65e2e.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистан призывает Индию и Пакистан сосредоточиться на дипломатическом диалоге",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/yzbekistan-prizyvaet-indiu-i-pakistan-sosredotochitsia-na-diplomaticheskom-dialoge",
            "published_at": "08.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistan-prizyvaet-indiju-i-pakistan-sosredotochitsja-na-diplomaticheskom-dialoge-78fb742.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистан призвал Индию и Пакистан к сдержанности и диалогу",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/yzbekistan-prizval-indiu-i-pakistan-k-sderjannosti-i-dialogy",
            "published_at": "08.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistan-prizval-indiju-i-pakistan-k-sderzhannosti-i-dialogu-98e8cfb.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Глава МИД Туркменистана доложил об итогах рабочего визита в Ташкент",
            "url": "https://central-asia.news/turkmeniya/politika-turkmeniya/glava-mid-tyrkmenistana-dolojil-ob-itogah-rabochego-vizita-v-tashkent",
            "published_at": "21.04.2024",
            "content": "Заместитель председателя Кабинета Министров, министр иностранных дел Туркменистана Рашид Мередов подвел итоги рабочего визита 15-16 апреля делегации МИД в Республику Узбекистан, сообщает TDH.В ходе заседания Правительства Рашид Мередов отметил, что делегация Туркменистана приняла участие во Второй министерской встрече Стратегического диалога «Центральная Азия – Совет сотрудничества арабских государств Залива (ССАГЗ)». Наряду с этим в Ташкенте были проведены консультации на уровне внешнеполитических ведомств Туркменистана и Республики Узбекистан.В рамках встречи «Центральная Азия – ССАГЗ)» состоялся обмен мнениями по важным вопросам международной и региональной повестки дня, в том числе касающимся Афганистана, были высказаны позиции сторон в этих направлениях. Предметом заинтересованного обсуждения также стали совместные действия по развитию межрегионального сотрудничества в торгово-экономической и инвестиционной сферах, в таких областях, как изменение климата и охрана окружающей среды. Вместе с тем было уделено внимание теме активизации отношений по линии культуры, образования и науки.Был также проанализирован ход реализации «Совместного плана действий по стратегической коммуникации и сотрудничеству на 2023–2027 годы». По итогам форума принято Совместное заявление.В выступлении туркменской стороны были озвучены позиции и предложения по укреплению конструктивного разнопланового партнёрства, исходящие из инициатив Президента Сердара Бердымухамедова, выдвинутых на Саммите «ССАГЗ–Центральная Азия», состоявшемся в Джидде в июле 2023 года.Так, в целях проведения межмидовских консультаций по ключевым вопросам, представляющим интерес для двух регионов, предлагается создать действующий на постоянной основе механизм – Совещание министров иностранных дел государств ЦА и ССАГЗ.С учётом широких возможностей для взаимодействия в таких отраслях экономики, как ТЭК, перерабатывающая промышленность, текстильная индустрия, строительство, судостроение, отмечалась целесообразность реализации предложения главы государства о создании Делового совета.Подчёркивалось также большое значение предложения Туркменистана по транспортной взаимосвязи, озвученного на Всемирном правительственном саммите в Дубае в феврале текущего года. В частности, предлагается объединить усилия в целях претворения в жизнь инициативы о создании Альянса по сотрудничеству в области глобальной энергетической безопасности и устойчивого развития и Глобального атласа устойчивой транспортной связанности.В контексте климатической и природоохранной тематики отмечалась целесообразность налаживания эффективного взаимодействия между национальными правительствами и специализированными подразделениями Организации Объединённых Наций в данной сфере, создания в наших странах постоянных учреждений международных структур. В этом аспекте особо отмечалась актуальность и обоснованность инициативы Туркменистана об открытии Регионального центра по технологиям, связанным с изменением климата в ­Центральной Азии.Туркменская сторона также предложила создать «Диалог культур» Центральной Азии и ССАГЗ, что придаст действенный импульс расширению плодотворного сотрудничества в гуманитарно-культурной области.Кроме того, было предложено сформировать прочные правовые основы партнёрства между странами ЦА и государствами-членами ССАГЗ. В данной связи отмечалась необходимость разработки новых документов для реализации вышеназванного Совместного плана действий.В рамках визита также состоялась встреча делегации Туркменистана с Президентом Республики Узбекистан. В ходе конструктивного обмена мнениями по приоритетным вопросам традиционно дружественных, добрососедских межгосударственных отношений подчёркивалась значимость регулярных взаимных визитов на высшем уровне. Как сообщалось, в целях широкого празднования 300-летия со дня рождения великого туркменского поэта и мыслителя Махтумкули Фраги на основе принятого главой Узбекистана специального Постановления в соседней стране будут снят кинофильм, осуществлена театральная постановка, а также организован комплекс мероприятий, приуроченных к знаменательной дате.Наряду с этим в Ташкенте были проведены туркмено-узбекские межмидовские консультации. Состоялся заинтересованный обмен мнениями о состоянии и перспективах двустороннего сотрудничества, а также по актуальным аспектам региональной и международной повестки дня. Отмечалось, что в развитие межгосударственного диалога большой вклад вносят межпарламентские контакты. В данной связи констатировалась целесообразность организации регулярных взаимных визитов в этом направлении и встреч межпарламентских Групп дружбы.Подчёркивалось также, что накоплен солидный опыт партнёрства по линии международных организаций. Достигнута договорённость об активизации этого взаимодействия. Вместе с тем отмечалась важность сотрудничества на многосторонней основе в целях обеспечения стабильности и безопасности в регионе. В частности, акцент был сделан на значении Консультативных встреч глав государств Центральной Азии и переговоров в рамках формата «ЦА+».Основной темой консультаций обозначено взаимодействие в экономической сфере. В ходе встречи обсуждались возможности наращивания продуктивного сотрудничества в различных отраслях, а также между представителями частного сектора двух стран. Отдельное внимание было уделено реализации достигнутых ранее договорённостей. В данном контексте рассмотрен вопрос проведения очередного заседания Межправительственной туркмено-узбекской комиссии. Отмечалась также целесообразность организации очередной встречи Туркмено-узбекского делового совета.Наряду с этим был сделан акцент на активизации работ, связанных со строительством торгового центра и вводом в действие совместных торговых домов в приграничных торговых зонах. Состоялся также обмен мнениями по вопросам сотрудничества в области водного хозяйства.Отмечалось, что неотъемлемой составляющей туркмено-узбекских отношений является традиционное взаимодействие в культурно-гуманитарной сфере. При этом подчёркивалась важность мероприятий, организуемых в Туркменистане и Узбекистане по случаю 300-летнего юбилея со дня рождения гениального мастера слова и выдающегося мыслителя Востока Махтумкули Фраги.",
            "category": [
                "Туркмения",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/111.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Музыка – символ свободы",
            "url": "https://central-asia.news/kazahstan/obshhestvo/myzyka-simvol-svobody",
            "published_at": "07.01.2025",
            "content": "Музыка – символ свободы301В новом году у ансамбля «Астана сазы» много творческих плановПо словам администратора ансамбля Руслана Макымова, репертуар обсуждается всеми музыкантами. В то же время он предоп­ределяется тематикой и концепцией каждого конкретного концерта и зачастую основывается на сочинениях смешанных стилей – этнофолка и этноджаза. Профессионализм коллектива позволяет не ограничиваться в сложности исполняемых произведений.– В составе ансамбля – домб­ра, прима-қобыз, қыл-қобыз, нар-қобыз, жетыген, сазсырнай, сырнай, перкуссии, домбра – прима шертер, шаңқобыз и боевой рог. Бас-домбру мы заменили на бас-гитару, что дает более объемный звук, ведь гармоничность этих инст­рументов во многом зависит от звукоизвлечения, – отметил Руслан Макымов.Артисты ансамбля уверены: нет такой страны, где фольк­лорная музыка не вызывала бы огромный интерес. В любой точке мира есть казахская диас­пора, представители которой с удовольствием приходят слушать концерты «Астана сазы». Для зарубежных слушателей казахская народная музыка является олицетворением свободы, красоты и величия бескрайних степных просторов. Они не раз признавались артистам, что благодаря чарую­щим мелодиям отчетливо представляли образы скачущих лошадей, сражающихся всадников или завывающей метели в степи.– Конечно, у нас много творческих планов. Мы готовы порадовать слушателей концертом в Алматы, а весной отправимся в гастрольный тур по Франции. Он охватит три города – Париж, Страсбург и Кольмар. Для этих концертов мы отберем самые лучшие наши произведения. Ансамбль никогда не стоит на месте, всегда находится в творческом поиске. Недавно наш репертуар пополнили яркие композиции «Нұртуғанның термесі», «Шырқа даусым» Кенена Азербаева и народная песня «Ахау керім». Можно без ложной скромности сказать, что мы проделали огромную работу в сфере музыкальной дипломатии и наладили сотрудничество со многими коллективами по всему миру. И каждый новый концерт мы воспринимаем как творческий отчет перед слушателями, – резюмировал Руслан Макымов.Источник:kazpravda.kz",
            "category": [
                "Казахстан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/01/muzyka-simvol-svobody-295873a.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Что делать тем, кто купил паспорт вакцинации, но хочет сделать прививку, ответил санврач Алматы",
            "url": "https://central-asia.news/kazahstan/obshhestvo/chto-delat-tem-kto-kypil-pasport-vakcinacii-no-hochet-sdelat-privivky-otvetil-sanvrach-almaty",
            "published_at": "25.08.2021",
            "content": "Главный санврач Алматы Жандарбек Бекшин рассказал о том, что делать тем, кто купил паспорт вакцинации, но потом пожалел об этом, и теперь хочет сделать прививку от КВИ, передает NUR.KZ.\"Есть такая проблема — незначительная часть граждан осознают, что они совершили ошибку. Чтобы привиться, нужно прийти в прививочный пункт, объяснить причину и вакцинироваться. Человек, который совершил ошибку, исправляет ее. Этот человек может заболеть, его все равно нужно класть в стационар и нести затраты.Профилактика всегда была менее затратной, чем лечение больных, поэтому эти лица будут прививаться в обязательном порядке. У нас нет такого, чтобы кто-то платно прививался. Они будут прививаться, как все граждане\", — сообщил санврач.Источник:www.nur.kz",
            "category": [
                "Казахстан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/111.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Узбекистанский проект “Лица Победы”: первые впечатления и отзывы",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/yzbekistanskii-proekt-lica-pobedy-pervye-vpechatleniia-i-otzyvy",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/uzbekistanskij-proekt-lica-pobedy-pervye-vpechatlenija-i-otzyvy-5666702.png"
            ],
            "type": "gazeta"
        },
        {
            "title": "В ташкентском филиале НИЯУ МИФИ откроется передовая инженерная школа",
            "url": "https://central-asia.news/uzbekistan/obshhestvo-uzbekistan/v-tashkentskom-filiale-niiay-mifi-otkroetsia-peredovaia-injenernaia-shkola",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Общество"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/v-tashkentskom-filiale-nijau-mifi-otkroetsja-peredovaja-inzhenernaja-shkola-4bd4b18.jpg"
            ],
            "type": "gazeta"
        },
        {
            "title": "Народно-демократическая партия громко заявила о себе и пошла в оппозицию",
            "url": "https://central-asia.news/uzbekistan/politika-uzbekistan/narodno-demokraticheskaia-partiia-gromko-zaiavila-o-sebe-i-poshla-v-oppoziciu",
            "published_at": "13.05.2025",
            "content": "",
            "category": [
                "Узбекистан",
                "Политика"
            ],
            "image_url": [
                "https://central-asia.news/wp-content/uploads/2025/05/narodno-demokraticheskaja-partija-gromko-zajavila-o-sebe-i-poshla-v-oppoziciju-e4877b8.jpg"
            ],
            "type": "gazeta"
        }
    ]
}