{
    "source": "daryo.uz",
    "posts": [
        {
            "title": "Rossiya 30 kunlik sulh uchun shart qo‘ydi",
            "url": "https://daryo.uz/2025/05/11/rossiya-30-kunlik-sulh-uchun-shart-qoydi/",
            "published_at": "2025-05-11 17:35",
            "content": "Rossiya va Ukraina o‘rtasida 30 kunlik sulh boshlanishi uchun G‘arb davlatlari Kiyevga qurol yetkazib berishni to‘xtatishi kerak. Bu haqda Kreml matbuot kotibi Dmitriy Peskov ma’lum qildi.Foto: “Russpass”Agar biz o‘t ochishni to‘xtatish haqida gapiradigan bo‘lsak, Ukraina har kuni AQSH va Yevropa davlatlaridan oladigan qurol-yarog‘ ta’minoti bilan nima qilishimiz kerak?, dedi u.Peskov tinchlik sulhi kuchga kirishidan oldin qurol-yarog‘ yetkazib berish to‘xtatilishi kerakligini aytdi. Aks holda,  Ukraina bu davrdan safarbarlik, rotatsiya, yangi jangchilarni tayyorlash va mavjud kuchlarini tiklash uchun foydalanishini da’vo qildi.Nima uchun biz Ukrainaga bunday imkoniyatni taqdim etishimiz kerak?, dedi Putinning matbuot kotibi.Peskovning ta’kidlashicha, Rossiya prezidenti “mojaroni tinch va diplomatik yo‘llar bilan hal etish uchun barcha sa’y-harakatlarni amalga oshirmoqda”.Biroq qo‘limizda tinch va demokratik vositalar bo‘lmagani sababli harbiy operatsiya (urush)ni davom ettirishga majburmiz, dedi u.Shunga qaramay, Rossiya AQSH prezidenti Donald Trampning shaxsiy vositachiligi vaziyatni o‘zgartirishi mumkinligiga umid bildirdi.Umid qilamizki, Vashingtonning sa’y-harakatlari Kiyev pozitsiyasiga biroz moslashuvchanlik va siyosiy iroda olib kirishga yordam beradi, deb ta’kidladi Peskov.Putin “insonparvarlik mulohazalaridan kelib chiqib”, G‘alabaning 80 yilligini nishonlash davrida uch kunga o‘t ochishni to‘xtatishni e’lon qilgan edi. Tinchlik rejimi 7-may yarim tundan kuchga kirgan va 11-may yarim tungacha davom etadi. Ukraina prezidenti Vladimir Zelenskiy buni “manipulyatsiyaga urinish” deb atagan va yanada kengroq qadamni — 30 kun muddatga o‘t ochishni to‘liq to‘xtatishni taklif qilgan.Uzoq muddatli sulhga chaqiriq tez orada Donald Tramp tomonidan ham yangradi. U Moskva va Kiyev kamida bir oyga “shartlarsiz” o‘t ochishni to‘xtatishi kerakligini aytdi.Agar o‘t ochishni to‘xtatishga rioya qilinmasa, AQSH va uning hamkorlari qo‘shimcha sanksiyalar kiritadi, dedi Tramp.Rossiya va Ukraina o‘rtasida 30 kunlik sulh boshlanishi uchun G‘arb davlatlari Kiyevga qurol yetkazib berishni to‘xtatishi kerak. Bu haqda Kreml matbuot kotibi Dmitriy Peskov ma’lum qildi.Peskov tinchlik sulhi kuchga kirishidan oldin qurol-yarog‘ yetkazib berish to‘xtatilishi kerakligini aytdi. Aks holda,  Ukraina bu davrdan safarbarlik, rotatsiya, yangi jangchilarni tayyorlash va mavjud kuchlarini tiklash uchun foydalanishini da’vo qildi.Peskovning ta’kidlashicha, Rossiya prezidenti “mojaroni tinch va diplomatik yo‘llar bilan hal etish uchun barcha sa’y-harakatlarni amalga oshirmoqda”.Shunga qaramay, Rossiya AQSH prezidenti Donald Trampning shaxsiy vositachiligi vaziyatni o‘zgartirishi mumkinligiga umid bildirdi.Putin “insonparvarlik mulohazalaridan kelib chiqib”, G‘alabaning 80 yilligini nishonlash davrida uch kunga o‘t ochishni to‘xtatishni e’lon qilgan edi. Tinchlik rejimi 7-may yarim tundan kuchga kirgan va 11-may yarim tungacha davom etadi. Ukraina prezidenti Vladimir Zelenskiy buni “manipulyatsiyaga urinish” deb atagan va yanada kengroq qadamni — 30 kun muddatga o‘t ochishni to‘liq to‘xtatishni taklif qilgan.Uzoq muddatli sulhga chaqiriq tez orada Donald Tramp tomonidan ham yangradi. U Moskva va Kiyev kamida bir oyga “shartlarsiz” o‘t ochishni to‘xtatishi kerakligini aytdi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/photo_2025-05-11_16-51-45-uUwF8HeQ.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Vazirlar Mahkamasi binosi madaniy meros obyektlari ro‘yxatiga kiritilishi mumkin",
            "url": "https://daryo.uz/2025/05/11/vazirlar-mahkamasi-binosi-madaniy-meros-obyektlari-royxatiga-kiritilishi-mumkin/",
            "published_at": "2025-05-11 17:05",
            "content": "Toshkentdagi Mustaqillik maydoni ko‘chasida joylashgan Vazirlar Mahkamasi binosi madaniy meros obyektlar ro‘yxatiga kiritilishi kutilmoqda. Bu haqda Madaniy meros agentligi tomonidan ishlab chiqilgan qaror loyihasida rejalashtirilgan.Hujjat hukumatning 2019-yil 4-oktabrdagi qarori bilan tasdiqlangan Moddiy madaniy merosning ko‘chmas mulk obyektlari milliy ro‘yxatiga o‘zgartirish va qo‘shimchalar kiritishni nazarda tutadi. Unga ko‘ra, Mustaqillik maydoni ko‘chasida joylashgan Vazirlar Mahkamasi binosini ham ro‘yxatga kiritish ko‘zda tutilmoqda.Ro‘yxatga yana 130 ga yaqin obyektlarni kiritish rejalashtirilgan. Ular orasida masjidlar, muzeylar va turar joy binolari ham bor. Toshkent shahri Shota Rustaveli, Beshyog‘och ko‘chalaridagi qator uylar, San’atshunoslik ilmiy-tadqiqot instituti binosi, Pavel Benkov nomidagi Respublika ixtisoslashtirilgan rassomlik maktabi binolar majmusini Arxitektura yodgorliklari pozitsiyasida ro‘yxatga kiritilishi kutilmoqda.Hujjatda qayd etilishicha, O‘zbekiston xalqining umummilliy boyligi hisoblanadigan moddiy madaniy merosini muhofaza qilish, asrash va ulardan foydalanilishi ustidan davlat nazoratini amalga oshirish, yodgorliklarini tartibga solish, ro‘yxatini shakllantirish, tarixiyligini saqlash hamda ularni ahamiyatini oshirish uchun shart-sharoitlar yaratish maqsad qilingan.Ushbu qaror loyihasi jamoatchilik muhokamasi 23-maygacha davom etadi.Vazirlar Mahkamasi binosiToshkent shahrining Mustaqillik maydonida joylashgan 7 qavatli bino. 1999-yil fevralda sodir bo‘lgan qo‘poruvchilik vaqtida shikastlangan bino 2000-yilda taʼmirlangan. Taʼmirlashda binoni mustahkamlash, “Hukumat uyi” talabiga mos yangi meʼmoriy yechimini hal etishga ahamiyat berilgan. 1-qavati qizil marmar devor bilan berkitilgan.Asosiy kirish eshigi ustidagi tom chizig‘idan chiqib yuqoriga ko‘tarilgan oyna devorda respublika gerbi va bayrog‘i o‘rnatilgan. Tillarang oynalari granitlar ishlatilgan poydevor sirtidagi qoplamalar bilan uyg‘unlashgan. Binoning ichki qismi ham qayta taʼmirlangan. Bu yerda bosh vazir, vazirlar va boshqa hukumat a'zolari ishlaydi. Davlat siyosatini ishlab chiqish, muhim farmoyish va qarorlarni qabul qilish jarayonlari aynan shu binoda amalga oshiriladi.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/Vazirlar Mahkamasi-OOg9ajKs.avif",
                "https://daryo.uz//static/2025/05/11/photo_2022-01-21_12-06-58-4TCxmbmx.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "“Bavariya” “Real” hamda “Barselona”ning rejalarini barbod qilishi mumkin",
            "url": "https://daryo.uz/2025/05/11/bavariya-real-hamda-barselonaning-rejalarini-barbod-qilishi-mumkin/",
            "published_at": "2025-05-11 17:03",
            "content": "Myunxenning “Bavariya” klubi “Bayer” hamda Germaniya terma jamoasi himoyachisi Jonatan Taning vakillari bilan muzokaralarni boshladi. Bu haqda taniqli jurnalist va insayder Florian Plettenberg xabar bergan.Foto: Getty ImagesManbaga ko‘ra, yozda erkin agentga aylanishi kutilayotgan futbolchini qo‘lga kiritish uchun myunxenliklar sport direktorlari — Maks Eberl va Kristofer Froynd, shuningdek, jamoa bosh murabbiyi Vensan Kompani faol harakat qilmoqda. Ta “Bavariya” himoyasini kuchaytirish uchun asosiy nomzod sifatida qayd etilmoqda.Avvalroq OAVda Xabi Alonso “Real” bosh murabbiyligiga tayinlansa, u Jonatanni o‘z jamoasiga olib kelmoqchi ekani haqida xabarlar tarqalgan edi.Shuningdek, futbolchining vakillari bilan “Barselona” ham muzokaralar olib borayotgani aytilgandi. Turli manbalarga ko‘ra, kataloniyaliklar allaqachon Jonatan Ta bilan shaxsiy shartnoma bo‘yicha kelishib olgan, biroq moliyaviy cheklovlar tufayli transferni rasmiylashtira olmayapti.Joriy mavsumda 28 yoshli himoyachi barcha musobaqalarda 47 o‘yinda maydonga tushib, o‘z hisobiga 4 ta gol hamda 1 ta golli uzatma yozdirib qo‘ygan. Transfermarkt futbolchining qiymatini 30 million yevroga baholagan.Myunxenning “Bavariya” klubi “Bayer” hamda Germaniya terma jamoasi himoyachisi Jonatan Taning vakillari bilan muzokaralarni boshladi. Bu haqda taniqli jurnalist va insayder Florian Plettenberg xabar bergan.Manbaga ko‘ra, yozda erkin agentga aylanishi kutilayotgan futbolchini qo‘lga kiritish uchun myunxenliklar sport direktorlari — Maks Eberl va Kristofer Froynd, shuningdek, jamoa bosh murabbiyi Vensan Kompani faol harakat qilmoqda. Ta “Bavariya” himoyasini kuchaytirish uchun asosiy nomzod sifatida qayd etilmoqda.Avvalroq OAVda Xabi Alonso “Real” bosh murabbiyligiga tayinlansa, u Jonatanni o‘z jamoasiga olib kelmoqchi ekani haqida xabarlar tarqalgan edi.Shuningdek, futbolchining vakillari bilan “Barselona” ham muzokaralar olib borayotgani aytilgandi. Turli manbalarga ko‘ra, kataloniyaliklar allaqachon Jonatan Ta bilan shaxsiy shartnoma bo‘yicha kelishib olgan, biroq moliyaviy cheklovlar tufayli transferni rasmiylashtira olmayapti.Joriy mavsumda 28 yoshli himoyachi barcha musobaqalarda 47 o‘yinda maydonga tushib, o‘z hisobiga 4 ta gol hamda 1 ta golli uzatma yozdirib qo‘ygan. Transfermarkt futbolchining qiymatini 30 million yevroga baholagan.",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/edc-TcUyu80r.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Mashhur otasining xohishiga qarshi chiqqan, 3 farzandli bo‘lsa ham Anna Kurnikovaga uylanmagan Enrike Iglesias 50 yoshda",
            "url": "https://daryo.uz/2025/05/11/otasining-irodasiga-qarshi-chiqqan-anya-kurnikova-bilan-3-farzand-korib-haliyam-uylanishni-xohlamaydigan-enrike-iglesias-50-yoshda/",
            "published_at": "2025-05-11 16:35",
            "content": "U stadionlarni to‘ldirgan, xit-paradlarda birinchi o‘rinlarni egallagan, millionlab muxlislarni hayratga solgan. Ammo bularning hammasi bu yil 50 yoshli yubileyini nishonlayotgan artist hayotining faqat bir tomoni xolos. Afsonaviy Hulio Iglesiasning o‘g‘li hashamatda, lekin otasining mehrisiz o‘sgan. U otasining irodasiga qarshi borgan, uning uchun sevgi barcha unvon va mukofotlardan muhimroq bo‘lgan. Enrike Iglesias otasi tanlagan yo‘ldan borishdan bosh tortib, butun dunyoni zabt etdi, keyin esa uylanmoqchi bo‘lmagan yagona ayolning qalbini zabt etishga muvaffaq bo‘ldi.Xarakterli yigitUning yo‘li tug‘ilganidan boshlab oldindan belgilab qo‘yilgandek tuyulgan, lekin Enrike Iglesias bunga qaramay qo‘shiqchi bo‘la olgan. Faqatgina o‘zining qatʼiyati unga orzusini ro‘yobga chiqarishga va musiqa olamida ko‘tarilishga imkon berdi. 1975-yil 8-may Madridda mashhur qo‘shiqchi Hulio Iglesias va muvaffaqiyatli jurnalist Isabel Preysler oilasida uchinchi farzandi – Enrike dunyoga keldi. Ammo obro‘li ota-onalar ham kichik o‘g‘lini yolg‘izlik va ichki chalkashliklardan himoya qila olmadilar. Tug‘ilganidan uch yil o‘tgach, xonandaning ota-onasi ajrashishdi.O‘sha paytda ota Mayamida yangi albom ustida ishlamoqda edi, bolalar esa onalari bilan qolishdi, ammo uning kasbi ham ularga yetarlicha eʼtibor berishga imkon bermadi. Bolalarga g‘amxo‘rlik qilishni ularning hayotidagi yagona doimiy katta odamga aylangan enaga o‘z zimmasiga oldi.Enrikening bolaligini osoyishta deb bo‘lmaydi. U o‘ylamasdan ish qilishga qodir bo‘lgan o‘zboshimcha xarakterga ega bola bo‘lib ulg‘aydi. Bir marta, Rojdestvo bayramida uning o‘ynoqi harakati tufayli uydagi it halok bo‘ldi va bu fojia uning xotirasida o‘chmas va juda og‘riqli iz qoldirdi.Enrikeda qo‘shiqchi bo‘lish orzusi ancha erta paydo bo‘lgan: u katta akasi bilan birgalikda sheʼrlar yozgan, keyinchalik ular debyut albomiga qo‘shiqlar bo‘lgan. Ammo 1985-yilda hamma narsa o‘zgardi. Oilaga tahdid qilgan xavf haqiqatga aylandi: terrorchilar avval otasini taʼqib qila boshladilar, keyin esa bobosi – katta Hulioga suiqasd uyushtirdi. Bolalarning xavfsizligi uchun onasi qiyin qaror qabul qildi va bolalarni otasi bilan yashashga yubordi.Otasining irodasiga qarshiMayamida Enrike obro‘li maktabda o‘qishga kirdi, u yerda eng boy oilalar farzandlari o‘qishardi. Ammo otasining mavqeyi va onasining muvaffaqiyati unga tanlanganlar doirasiga kirish uchun yo‘l ochmadi. Yigit o‘zini begona his qildi, uyatchanlik va yopiqlikdan aziyat chekdi. Sinfdoshlari qimmatbaho mashinalarda yurgan bir paytda Enrike eski mashinada maktabga kelardi. Otasining ikkinchi turmushidan keyin bolalarning ahvoli yanada murakkablashdi, oiladagi muhit har kuni tobora keskinlashib bordi.Ota o‘g‘lini o‘z ishining davomchisi deb bilmasdi — u Enrikening amaliy yo‘lni tanlab, jiddiy biznes bilan shug‘ullanishini xohlardi. Ota-onasining bosimi ostida u Mayami universitetining biznes fakultetiga o‘qishga kirdi. Ammo o‘shanda ham u baribir qo‘shiq aytardi, chunki u musiqasiz yashay olmasligi aniq edi. Otasining talablariga qaramay, Enrike o‘z qo‘shiqlarining demo versiyalarini yozib, studiyalarga yubora boshladi. Mayamidan ham, Madriddan ham rad javoblari keldi, lekin bu uni to‘xtata olmadi.1994-yilda Enrike o‘z taqdirida burilish nuqtasi bo‘lgan qaror qabul qildi — u universitetni tark etdi va oila ruxsatisiz Meksika musiqa leybli bilan shartnoma tuzdi. Ota g‘azabini yashirmasdan, uning qaytib kelishini va musiqiy ambitsiyalaridan butunlay voz kechishini talab qildi. Ammo bosim faqat qatʼiyatni mustahkamladi. Enrike Mayamidan ketdi va Kanadaga yo‘l oldi, u yerda ota-ona taʼsiridan uzoqda, birinchi albomini yaratishga eʼtibor qaratdi.21-noyabrda uning ismi bilan chiqqan Enrike Iglesias albomi darhol shov-shuvga sabab bo‘ldi. Atigi bir hafta ichida bir milliondan ortiq nusxa sotildi, bu ingliz tilida yozilmagan albom uchun haqiqiy rekord bo‘ldi. Keyinchalik Meksika va Italiya bozorlari uchun versiyalar paydo bo‘ldi, ammo shon-shuhrat tarjimaga bog‘liq emas edi — u global bo‘ldi.Shunga qaramay, oilaviy sharoitlar sanʼatkorning jamoat hayotiga taʼsir qilishda davom etdi. 1996-yilda Enrike va Hulio Iglesiaslar American Music Awardsda bir toifada nomzodlar qatorida bo‘lishdi. O‘shanda ota o‘g‘li g‘alaba qozonsa, finalni kutmasdan marosimni tark etishini aniq aytdi. Ikki avlodning projektorlar nuri ostida to‘qnashuvi shov-shuvli janjalga aylanishi mumkin edi, lekin Enrike buni oldini olishga qaror qildi — u ishtirokdan voz kechdi va mukofotni otasiga qoldirdi.Har doim qaytadiYangi ming yillik boshlanishi Enrike uchun Bailamos World Tour bilan nishonlandi. Konsertlar birin-ketin bo‘lib o‘tdi, muxlislar har bir chiqishni zavq bilan qarshi olishdi, ammo gastrol safarlari tugagach, u to‘satdan g‘oyib bo‘ldi. Hech qanday eʼlonlar, hech qanday izohlar – xonanda shunchaki izsiz g‘oyib bo‘ldi, go‘yo. Jamoatchilikdan voz kechish uzoq davom etdi va uning sabablari oshkor etilmadi.Sukunatni faqat alohida sabab buzdi. Uzoq sukunatdan keyingi birinchi paydo bo‘lish 2001-yil sentyabr oyida terror hujumlari qurbonlari xotirasiga bag‘ishlangan konsertda bo‘lib o‘tdi. O‘shanda milliy fojia fonida, Enrike nafaqat musiqiy, balki zaiflik va kuchning insoniy eʼtirofiga aylangan Hero qo‘shig‘ini ijro etdi. Bir oy o‘tib, Enrikening eng muvaffaqiyatli albomlaridan biri — Escape chiqdi, u o‘n milliondan ortiq nusxada sotildi. Asl kompozitsiya Anna Kurnikova rol o‘ynagan klip bilan birga chiqdi.Ammo barcha albomlar hitga aylanmadi. 2003-yilda yettinchi albom muvaffaqiyatsiz bo‘ldi — tanqidchilar unga atigi uch ball berishdi. Shu bilan birga, Hulio Iglesias o‘zining 77-albomini chiqardi, u darhol eng ko‘p sotiladigan albomlar ro‘yxatiga kirdi. Otasi bilan taqqoslash teng kurashish imkonini bermasdi.Ijodiy tanaffus davrlari Enrike uchun odatiy holga aylandi. U deyarli chiqish qilmadi, faqat maxsus tadbirlar, masalan, Rim Papasining Rojdestvo konserti uchun istisno qildi. Biroq, yangi asrning birinchi o‘n yilligining oxiriga kelib, uning karyerasi yana yuqoriga ko‘tarildi. U yangi qo‘shiqlar ustida ishlashni boshladi, jamoatchilik oldida paydo bo‘ldi va yakkaxon konsertlar berdi va har doim qaytishga muvaffaq bo‘lgan san’atkor maqomini saqlab qoldi.Enrikening millionlab muxlislari bor va xonanda ular bilan astoydil munosabat o‘rnatadi. U ko‘pincha muxlislarini sahnaga taklif qiladi, ularga ijodiga bo‘lgan eʼtiborlari uchun minnatdorchilik bildiradi va baʼzan ular bilan shaxsan uchrashadi. To‘g‘ri, vaqti-vaqti bilan eng qatʼiyatli muxlislar xonandadan u berishi mumkin bo‘lganidan ko‘ra ko‘proq narsani olishga harakat qilishadi, go‘yo uning yuragi 20-yildan ortiq vaqt davomida mustahkam band bo‘lganini unutishadi.Pasportdagi muhrsiz baxtIkki minginchi yillarning boshlarida Enrike Iglesiasning nomi nafaqat uning romantik balladalari tufayli dunyoviy yilnomalar sarlavhalarida tez-tez paydo bo‘la boshladi. Xonanda Gollivud aktrisasi Jennifer Lav Hyuitt bilan tanishdi, to‘g‘ri, munosabatlar uzoq davom etmadi, lekin iliq xotiralar va do‘stlik aloqalarini qoldirdi. 2001-yilda Jennifer Iglesiasning Hero qo‘shig‘iga klipda rol o‘ynadi. Ular shunchalik ishonchli tarzda oshiqlarni o‘ynadilar-ki, matbuotda darhol ularning munosabati qayta boshlanishi haqida mish-mishlar tarqaldi. Biroq, o‘sha paytda musiqachining hayotida yangi tuyg‘u paydo bo‘lgandi.Escape klipini suratga olish paytida Enrike Anna Kurnikova bilan tanishdi. Klip chiqqandan keyin Enrike va Anna birga paydo bo‘la boshladilar, lekin shaxsiy hayotlari haqida izoh berishdan qochishdi. Javoblar o‘rniga — sirli tabassumlar bilan cheklandilar. Bayonotlar o‘rniga — xonandaning baʼzi dunyoviy tadbirlarida Annaning yo‘qligi, bu darhol munosabatlar buzilishi haqida gapirishga asos bo‘ldi. Ammo Kurnikova ham olovga yog‘ purkadi, — intervyuda u ko‘pincha eri yonida bo‘lish-bo‘lmasligidan qatʼi nazar, farzand ko‘rishni orzu qilishini aytdi. Bu so‘zlar darhol bahs-munozaralarni keltirib chiqarar va uning Iglesias bilan munosabatlarining beqarorligi haqida taxminlar uyg‘otardi.Vaqt o‘tishi bilan Anna jurnalistlarning diqqat markazidan butunlay g‘oyib bo‘ldi. Keyin Iglesias va Kurnikova egizaklar — o‘g‘il va qizning ota-onasi bo‘lganliklari haqidagi xabar bilan jamoatchilikni hayratda qoldirdilar. Nikolas va Lyusi yashirib bo‘lmaydigan his-tuyg‘ularning isboti bo‘ldi. Enrike va Anna birinchi marta omma oldida mutlaqo baxtli ko‘rinishdi, lekin o‘sha paytda ham to‘y haqidagi savollarga noaniq javob berishdi va takrorlashdi: eng muhimi — bu munosabatlar, qog‘ozlar emas.Ijtimoiy tarmoqlarda yulduzli juftlik iliq oilaviy fotosuratlarni baham ko‘rishni boshlashdi. Bu suratlar bolalar juftlik muhabbatining davomi ekanligiga shubha qoldirmadi. Ammo yosh ota-ona erishgan narsalarida to‘xtamoqchi emas edilar, ular katta oilani xohlashardi.2020-yil 30-yanvarda Anna va Enrikening qizi tug‘ildi. Qizga slavyancha — Masha ismini tanladilar. Bu onasining xohishi edi va otasi ham bahslashmadi. Tug‘uruqdan keyingi suratda bu haqiqiy baxt onlari ekanligi ko‘rinib turardi. Iglesias qizaloqni mehr bilan “Quyoshim” deb atardi, Kurnikova esa qizini quchoqlab, porlab turardi.O‘z qoidalari bo‘yicha yashashAnna va Enrikening oilasini boshqalar bilan taqqoslash qiyin. Ularning dunyosining o‘ziga xosligi — uyg‘unlikda. Uyda uchta til — ingliz, ispan va rus tillari yangraydi. Bolalar uchun bu boshqa madaniyatlarga yo‘l hamda dunyoni uning xilma-xilligida tushunish va qabul qilish imkoniyatidir. Enrike tan oladi: rus tili eng qiyini, lekin yillar davomida u xotinini so‘zsiz tushunishni va hatto eng muhim narsani — “Men seni sevaman” deb aytishni o‘rgandi.Yulduzli ota-onalar bolalari g‘amxo‘rlik, muhabbat va erkinlik muhitida o‘sishi uchun hamma narsani qilishadi. Iglesias garchi tig‘iz jadvali unga doimo uyda bo‘lishga imkon bermasa ham imkon qadar ko‘proq ularning yonida bo‘lishga harakat qiladi. U sog‘inadi, lekin bo‘sh vaqtlarida yo‘qotgan narsalarining o‘rnini to‘ldirishga harakat qiladi. Bolalarga eʼtibor beradi, ularning o‘yinlarida ishtirok etadi, ulardan samimiylik va kichik narsalardan quvonish qobiliyatini o‘rganadi.Ularning Mayamidagi nufuzli Bey-Poynt tumanidagi uyi alohida o‘rin tutadi. Bu yerdagi hamma narsa — katta maysazor, tennis korti, basseyn, trenajyor zali va katerlar turargohi oila uchun yaratilgan. Qo‘shnilari esa Rikki Martin, Sher va Mett Deymon kabi jahon yulduzlaridan iborat. Ammo uy ichida — hashamat emas, balki qulaylik hukm suradi. Kurnikova kunni soat olti yarimda boshlaydi, nonushta tayyorlaydi, bolalar bilan sayr qiladi. Faqat kechqurun u o‘ziga bir oz vaqt ajratadi.Ular o‘zlarining shaxsiy hayotini ehtiyotkorlik bilan himoya qilishadi. Juftlik uchun oila — bu shou uchun sabab emas, balki muhabbat va xotirjamlik hukm surgan qalʼadir. Vaqt va sukut bilan sinalgan munosabatlar har qanday nikoh shartnomasidan mustahkamroq bo‘lib chiqdi. Enrike bir necha bor rasmiyatchilikka ehtiyoj yo‘qligini his-tuyg‘ular muhimroq ekanligini aytgan. Anna — uning yagona sevgilisi va u buni biladi. Va aynan shu anglash— ular ittifoqining haqiqiy kuchidir.Enrike Iglesias bu jihatdan otasiga umuman o‘xshamaydi. O‘z vaqtida ijrochining onasi, Hulio Iglesiasning doimiy xiyonatlaridan charchab, ajrashishga ariza bergan, lekin sobiq eri bilan do‘stona munosabatlarni saqlab qolgan.",
            "category": "Layfstayl",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/scale_1200-Tz_8em-k.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (1)-1k_QRJjl.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (2)-p3QfAiZH.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (3)-n8gsVc3W.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (4)-VLXdVTGC.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (5)-5yQT4sXo.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (6)-SppJMGHH.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (7)-1wXncprC.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (8)-To0-DyEG.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (9)-59uP0nrt.avif",
                "https://daryo.uz//static/2025/05/11/upload-GettyImages-454087819-pic_32ratio_900x600-900x600-96603-wIUTQf2o.avif",
                "https://daryo.uz//static/2025/05/11/scale_1200 (11)-_s16swtJ.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "“Ruslar nihoyat o‘ylay boshlashdi” — Zelenskiy",
            "url": "https://daryo.uz/2025/05/11/ruslar-nihoyat-oylay-boshlashdi-zelenskiy/",
            "published_at": "2025-05-11 16:05",
            "content": "Ukraina prezidenti Vladimir Zelenskiy Rossiya bilan muzokaralarga tayyorligini tasdiqladi. Faqat Rossiya 12-may kuni o‘t ochishni to‘xtatishi kerak.“Ruslar nihoyat urushni tugatish haqida o‘ylay boshlagani, bu yaxshi belgi. Dunyo buni allaqachon kutayotgan edi. Har qanday urushni real yakunlashdagi eng birinchi qadam – bu o‘t ochishni to‘xtatishdir. Hatto bir kunlik bo‘lsa ham qotilliklarni davom ettirishning ma’nosi yo‘q.Biz Rossiyaning o‘t ochishni to‘liq, uzoq muddatli va ishonchli to‘xtatishini tasdiqlashini kutyapmiz. Bu 12-may, ertadan boshlab amalga oshishi kerak. Ukraina uchrashuvga tayyor”, degan prezident Zelenskiy.Ma’lumot o‘rnida, Rossiya prezidenti Vladimir Putin Ukraina bilan to‘g‘ridan-to‘g‘ri muzokaralarni, hech qanday oldindan shartlarsiz, 2022-yilda to‘xtatilgan joyda — Istanbulda, shu yilning 15-may kuni qayta boshlashni taklif qilgan edi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/photo_2025-05-11_13-27-21-W6YTCH7f.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "AQSH Ukrainaga Patriot raketalarini topshirishini ma’qulladi",
            "url": "https://daryo.uz/2025/05/11/aqsh-ukrainaga-patriot-raketalarini-topshirishini-maqulladi/",
            "published_at": "2025-05-11 15:30",
            "content": "Qo‘shma Shtatlar Germaniyaga Ukraina uchun 125 ta uzoq masofali artilleriya raketasi va 100 ta Patriot raketasini topshirishga ruxsat berdi. Bu haqda New York Times o‘z manbasiga tayanib xabar bermoqda.Patriot raketa tizimiFoto: news.mail.ruNashrning eslatishicha, o‘ta zarur qurollar AQSHda ishlab chiqariladi va ular boshqa davlatga tegishli bo‘lsa ham, Amerika hukumati ruxsatisiz eksport qilinishi mumkin emas.Ma’lumot o‘rnida, AQSH Davlat departamenti Kiyevga birinchi marta Donald Tramp davrida qurol sotishni ma’qulladi. Joriy yilning 29-aprel kuni Amerika Kongressi yuqori palatasi saytida AQSH Davlat departamenti Kiyevga “mudofaa mahsulotlari, jumladan, texnik maʼlumotlar”, shuningdek, qiymati 50 million dollar va undan ko‘proq bo‘lgan “mudofaa xizmatlari”ni yetkazib berishga ruxsat bergani haqida hujjat eʼlon qilgan edi.Qo‘shma Shtatlar Germaniyaga Ukraina uchun 125 ta uzoq masofali artilleriya raketasi va 100 ta Patriot raketasini topshirishga ruxsat berdi. Bu haqda New York Times o‘z manbasiga tayanib xabar bermoqda.Nashrning eslatishicha, o‘ta zarur qurollar AQSHda ishlab chiqariladi va ular boshqa davlatga tegishli bo‘lsa ham, Amerika hukumati ruxsatisiz eksport qilinishi mumkin emas.Ma’lumot o‘rnida, AQSH Davlat departamenti Kiyevga birinchi marta Donald Tramp davrida qurol sotishni ma’qulladi. Joriy yilning 29-aprel kuni Amerika Kongressi yuqori palatasi saytida AQSH Davlat departamenti Kiyevga “mudofaa mahsulotlari, jumladan, texnik maʼlumotlar”, shuningdek, qiymati 50 million dollar va undan ko‘proq bo‘lgan “mudofaa xizmatlari”ni yetkazib berishga ruxsat bergani haqida hujjat eʼlon qilgan edi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/AQAGXmHEZCYW6bCKqFwKqXkSr-YJjMFXtD-3WVYtQE4Jdk_PGj-psJ67FOYBIxYFeFfGNWA3lUFQOeJ0DeL8AUEUppU-i-dagtAA.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "“Roma” YCHL uchun tayyorgarlik boshladi. Klub yozda kimlarni xarid qilmoqchi?",
            "url": "https://daryo.uz/2025/05/11/roma-ychl-uchun-tayyorgarlik-boshladi-klub-yozda-kimlarni-xarid-qilmoqchi/",
            "published_at": "2025-05-11 15:29",
            "content": "Klaudio Ranyerining “Roma”ga bosh murabbiy sifatida kelishi klub uchun unutilmas davr bo‘ldi. Kuz faslidan beri jamoani boshqarib kelayotgan tajribali mutaxassis qisqa fursatda “bo‘rilar” o‘yiniga ijobiy ta’sir ko‘rsatdi. So‘nggi ikki oy ichida ko‘rsatilgan yuqori darajadagi futboli tufayli endilikda “Roma” yana Yevrokuboklar yo‘llanmasi uchun kurashmoqda.Foto: Getty ImagesAmmo Paulo Dibalaning olgan jarohati fonida, ko‘pchilik futbol ishqibozlari klubning kuchli yettilikka kira olishiga shubha bilan qaramoqda. Shunga qaramay, rimliklar hozirda e’tiborini yozgi transferlar oynasiga qaratmoqda. Maqsad — tarkibni kuchaytirib, keyingi mavsumlarda Chempionlar Ligasi yo‘llanmasi uchun muntazam kurasha oladigan darajaga chiqish. Rejalarning ko‘pi A Seriya yakuniga bog‘liq bo‘ladi. Ammo “Roma” aynan qanday futbolchilarni o‘z safiga qo‘shishni rejalashtiryapti? Hozir shu borasida biroz to‘xtalishga qaror qildik.Markaziy himoyachiMats Hummelsning klub bilan shartnomasi yakunlanayotgan bir paytda, “Roma” markaziy himoyani kuchaytirishni rejalashtiryapti. Klub rahbariyati e’tiborini tortgan nomzodlardan biri — “PSV” himoyachisi Olivye Boskali.Foto: Getty Images27 yoshli fransiyalik himoyachi bu mavsumda Niderlandiya chempionatida 23 o‘yinda maydonga tushdi va Chempionlar Ligasida 10 ta bahsda qatnashdi. Boskali joriy mavsum yaxshi o‘yin namoyish etmoqda, xususan u havodagi kurashlarda o‘rtacha 1,3 marta g‘alaba qozongan bo‘lsa, to‘p uzatishdagi aniqlik 88,6 foizni tashkil qilmoqda. Olivye mazkur jihatlari bilan “Roma” himoyasiga katta foyda keltirishi mumkin. Shu bois klub rahbariyati futbolchini o‘z safiga qo‘shib olish uchun harakat boshlagan.Chap qanot hujumchisi“Roma” safida uzoq yillardan beri harakat qilayotgan Stefan El-Sharavi hali klub bilan yangi shartnoma borasida kelishib olgani yo‘q. Shu sababli, rimliklar chap qanotga yangi vinger izlamoqda. Hozirgi paytda ehtimoliy transfer sifatida “Bavariya” futbolchisi Leroy Sane nomzodi ko‘rib chiqilmoqda.Foto: Getty ImagesGermaniyalik futbolchi joriy mavsum Bundesligada 22 o‘yinda ishtirok etib, 7 ta gol kiritgan  hamda 4 ta assist qayd etgan. Chempionlar Ligasida esa 4 ta bahsda 1 marta raqib darvozasini ishg‘ol qildi. Sane 2026-yil yanvarida 30 yoshga to‘ladi. “Bavariya” yosh futbolchilarga e’tibor qaratmoqda. Shuning uchun, uning myunxenliklar safidagi kelajagi mavhum bo‘lib turibdi. “Roma” Chempionlar Ligasi yo‘llanmasini qo‘lga kiritsa, uning xizmatlariga da’vogarlar ro‘yxatidan joy olishi xabar qilingan. Ehtimol futbolchi ham bu taklifni rad etmasligi mumkin.O‘ng qanot hujumchisiYozda “Roma” o‘ng qanotga ham futbolchi olib kelishni rejalashtiryapti. Hozirda “Chelsi”da ijara asosida o‘ynayotgan Jeydon Sancho “bo‘rilar”ning “radarida” bo‘lib turibdi. Rim klubi “Manchester Yunayted”da omadsizlikka uchragan ingliz futbolchisi uchun yangi sahifa ochib berishi mumkin.Foto: Getty ImagesSancho bu mavsum “Chelsi”da o‘rtacha mavsum o‘tkazdi. U klub safida 39 o‘yinda ishtirok etib, o‘z hisobiga 4 ta gol va 10 ta golli uzatma yozdirib qo‘ygan. Ammo “aristokratlar” uni to‘liq sotib olishdan bosh tortgani aytilmoqda. Sancho “Yunayted”dagilar bilan janjali sabab klubdan ketishi kutilmoqda. “Roma” esa uning tezligidan foydalangan holda o‘ng qanotni kuchaytirishi mumkin.Tayanch yarim himoyachi“Roma” yarim himoyaning orqa chizig‘ini ham kuchaytirish haqida o‘ylamoqda. Hozir bu joyda Manu Kone va Leandro Paredes asosiy rollarni bajarmoqda. Biroq Paredesning yoshi o‘tib borayotgani va shartnomasining tugashiga bir yil qolganini inobatga olib, klub yangi nomzod izlayapti.Foto: Getty ImagesBu borada “Arsenal” futbolchisi Tomas Parti klub uchun mos variant sifatida ko‘rinmoqda. Gana terma jamoasi a’zosi bu mavsumda Angliya Premyer Ligasida 28 ta o‘yinda ishtirok etib, 5 golda ishtirok etdi. Uning har bir uchrashuvdagi o‘rtacha uzatma aniqligi 88,8 foizni tashkil qilmoqda.HujumchiYevropadagi deyarli barcha jamoalar kabi, “Roma” ham hujum chizig‘ini kuchaytirishga harakat qilmoqda. Ayniqsa, Paulo Dibalaning jarohati fonida bu ehtiyoj yanada kuchaygan.Foto: Getty ImagesHozircha asosiy hujumchi sifatida Artyom Dovbik va Eldor Shomurodov hisoblanadi. Biroq jamoa ularga raqobatchi olib kelishni istamoqda. Shuningdek, OAVda ukrainalik futbolchi sobiq klubi “Jirona”ga qaytishi mumkinligi borasida mish-mishlar tarqalgan. Shuning uchun rimliklar ehtimoliy transfer sifatida bir nechta hujumchilarni “short-listi”ga qo‘shib qo‘yibdi. Bu borada “Everton” futbolchisi Dominik Kalvert-Lyuin variant sifatida ko‘rilmoqda. 28 yoshli hujumchi bu mavsum APLda 19 o‘yinda qatnashib, 3 gol urgan bo‘lsa-da, yangi muhitda o‘zini tiklashi mumkinligi aytilmoqda. Shuningdek, uning transfer summasi ham klub uchun qulay bo‘lishi mumkin. U “Roma” uchun byudjetga mos va foydali transfer bo‘lishi taxmin qilinmoqda.Klaudio Ranyerining “Roma”ga bosh murabbiy sifatida kelishi klub uchun unutilmas davr bo‘ldi. Kuz faslidan beri jamoani boshqarib kelayotgan tajribali mutaxassis qisqa fursatda “bo‘rilar” o‘yiniga ijobiy ta’sir ko‘rsatdi. So‘nggi ikki oy ichida ko‘rsatilgan yuqori darajadagi futboli tufayli endilikda “Roma” yana Yevrokuboklar yo‘llanmasi uchun kurashmoqda.Ammo Paulo Dibalaning olgan jarohati fonida, ko‘pchilik futbol ishqibozlari klubning kuchli yettilikka kira olishiga shubha bilan qaramoqda. Shunga qaramay, rimliklar hozirda e’tiborini yozgi transferlar oynasiga qaratmoqda. Maqsad — tarkibni kuchaytirib, keyingi mavsumlarda Chempionlar Ligasi yo‘llanmasi uchun muntazam kurasha oladigan darajaga chiqish. Rejalarning ko‘pi A Seriya yakuniga bog‘liq bo‘ladi. Ammo “Roma” aynan qanday futbolchilarni o‘z safiga qo‘shishni rejalashtiryapti? Hozir shu borasida biroz to‘xtalishga qaror qildik.Markaziy himoyachiMats Hummelsning klub bilan shartnomasi yakunlanayotgan bir paytda, “Roma” markaziy himoyani kuchaytirishni rejalashtiryapti. Klub rahbariyati e’tiborini tortgan nomzodlardan biri — “PSV” himoyachisi Olivye Boskali.27 yoshli fransiyalik himoyachi bu mavsumda Niderlandiya chempionatida 23 o‘yinda maydonga tushdi va Chempionlar Ligasida 10 ta bahsda qatnashdi. Boskali joriy mavsum yaxshi o‘yin namoyish etmoqda, xususan u havodagi kurashlarda o‘rtacha 1,3 marta g‘alaba qozongan bo‘lsa, to‘p uzatishdagi aniqlik 88,6 foizni tashkil qilmoqda. Olivye mazkur jihatlari bilan “Roma” himoyasiga katta foyda keltirishi mumkin. Shu bois klub rahbariyati futbolchini o‘z safiga qo‘shib olish uchun harakat boshlagan.Chap qanot hujumchisi“Roma” safida uzoq yillardan beri harakat qilayotgan Stefan El-Sharavi hali klub bilan yangi shartnoma borasida kelishib olgani yo‘q. Shu sababli, rimliklar chap qanotga yangi vinger izlamoqda. Hozirgi paytda ehtimoliy transfer sifatida “Bavariya” futbolchisi Leroy Sane nomzodi ko‘rib chiqilmoqda.Germaniyalik futbolchi joriy mavsum Bundesligada 22 o‘yinda ishtirok etib, 7 ta gol kiritgan  hamda 4 ta assist qayd etgan. Chempionlar Ligasida esa 4 ta bahsda 1 marta raqib darvozasini ishg‘ol qildi. Sane 2026-yil yanvarida 30 yoshga to‘ladi. “Bavariya” yosh futbolchilarga e’tibor qaratmoqda. Shuning uchun, uning myunxenliklar safidagi kelajagi mavhum bo‘lib turibdi. “Roma” Chempionlar Ligasi yo‘llanmasini qo‘lga kiritsa, uning xizmatlariga da’vogarlar ro‘yxatidan joy olishi xabar qilingan. Ehtimol futbolchi ham bu taklifni rad etmasligi mumkin.O‘ng qanot hujumchisiYozda “Roma” o‘ng qanotga ham futbolchi olib kelishni rejalashtiryapti. Hozirda “Chelsi”da ijara asosida o‘ynayotgan Jeydon Sancho “bo‘rilar”ning “radarida” bo‘lib turibdi. Rim klubi “Manchester Yunayted”da omadsizlikka uchragan ingliz futbolchisi uchun yangi sahifa ochib berishi mumkin.Sancho bu mavsum “Chelsi”da o‘rtacha mavsum o‘tkazdi. U klub safida 39 o‘yinda ishtirok etib, o‘z hisobiga 4 ta gol va 10 ta golli uzatma yozdirib qo‘ygan. Ammo “aristokratlar” uni to‘liq sotib olishdan bosh tortgani aytilmoqda. Sancho “Yunayted”dagilar bilan janjali sabab klubdan ketishi kutilmoqda. “Roma” esa uning tezligidan foydalangan holda o‘ng qanotni kuchaytirishi mumkin.Tayanch yarim himoyachi“Roma” yarim himoyaning orqa chizig‘ini ham kuchaytirish haqida o‘ylamoqda. Hozir bu joyda Manu Kone va Leandro Paredes asosiy rollarni bajarmoqda. Biroq Paredesning yoshi o‘tib borayotgani va shartnomasining tugashiga bir yil qolganini inobatga olib, klub yangi nomzod izlayapti.Bu borada “Arsenal” futbolchisi Tomas Parti klub uchun mos variant sifatida ko‘rinmoqda. Gana terma jamoasi a’zosi bu mavsumda Angliya Premyer Ligasida 28 ta o‘yinda ishtirok etib, 5 golda ishtirok etdi. Uning har bir uchrashuvdagi o‘rtacha uzatma aniqligi 88,8 foizni tashkil qilmoqda.HujumchiYevropadagi deyarli barcha jamoalar kabi, “Roma” ham hujum chizig‘ini kuchaytirishga harakat qilmoqda. Ayniqsa, Paulo Dibalaning jarohati fonida bu ehtiyoj yanada kuchaygan.Hozircha asosiy hujumchi sifatida Artyom Dovbik va Eldor Shomurodov hisoblanadi. Biroq jamoa ularga raqobatchi olib kelishni istamoqda. Shuningdek, OAVda ukrainalik futbolchi sobiq klubi “Jirona”ga qaytishi mumkinligi borasida mish-mishlar tarqalgan. Shuning uchun rimliklar ehtimoliy transfer sifatida bir nechta hujumchilarni “short-listi”ga qo‘shib qo‘yibdi. Bu borada “Everton” futbolchisi Dominik Kalvert-Lyuin variant sifatida ko‘rilmoqda. 28 yoshli hujumchi bu mavsum APLda 19 o‘yinda qatnashib, 3 gol urgan bo‘lsa-da, yangi muhitda o‘zini tiklashi mumkinligi aytilmoqda. Shuningdek, uning transfer summasi ham klub uchun qulay bo‘lishi mumkin. U “Roma” uchun byudjetga mos va foydali transfer bo‘lishi taxmin qilinmoqda.",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/shoma-dovbyk-achom-NvJVkpBb.avif",
                "https://daryo.uz//static/2025/05/11/boskali-AgP2pgn8.avif",
                "https://daryo.uz//static/2025/05/11/sane-0Cw0qYcv.avif",
                "https://daryo.uz//static/2025/05/11/jadon-wKIEBp5y.avif",
                "https://daryo.uz//static/2025/05/11/parti-BU-RKejc.avif",
                "https://daryo.uz//static/2025/05/11/lyuin-TyrEeqqM.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "O‘zbekistonda OTB ishtirokida 3,6 mlrd dollarlik loyihalar amalga oshiriladi",
            "url": "https://daryo.uz/2025/05/11/ozbekistonda-otb-ishtirokida-36-mlrd-dollarlik-loyihalar-amalga-oshiriladi/",
            "published_at": "2025-05-11 15:00",
            "content": "O‘zbekistonda Osiyo taraqqiyot banki (OTB) ishtirokida 23 ta yangi loyihani amalga oshiriladi. Bu haqda Investitsiyalar, sanoat va savdo vazirligi matbuot xizmati xabar berdi.Foto: Investitsiyalar, sanoat va savdo vazirligiItaliyaning Milan shahrida bo‘lib o‘tgan Osiyo taraqqiyot banki boshqaruvchilar kengashining 58-yillik yig‘ilishida 2025–2026-yillar uchun umumiy qiymati 3,6 milliard dollar bo‘lgan 23 ta yangi loyihani amalga oshirish dasturi imzolandi.Loyihalar ta’lim, ichimlik suvi ta’minoti, transport va moliyaviy-texnik yordam sohalari kabi ijtimoiy-iqtisodiy rivojlanishning asosiy yo‘nalishlarini qamrab oladi.Xabarda qayd etilishicha, tashrifning asosiy natijasi — 2025–2026-yillar davomida OTB Boshqaruvchilar kengashi raisi vakolati O‘zbekistonga o‘tishi haqida rasmiy e’lon qilinishi bo‘ldi. Tadbirda qatnashgan Jamshid Xo‘jayev kengash raisi sifatida tasdiqlandi, bu esa O‘zbekistonga yetakchi xalqaro moliya institutlari tomonidan bildirilayotgan yuqori ishonchning yorqin tasdig‘i bo‘ldi.Yig‘ilish yakunlariga ko‘ra, OTB boshqaruvchilar kengashining 59-yillik yig‘ilishi 2026-yil may oyida Samarqand shahrida o‘tkazilishi haqida yakdil qaror qabul qilindi.O‘zbekiston Osiyo taraqqiyot bankiga 1995-yilda aʼzo bo‘lgan va o‘shandan beri bank mamlakatga qarz, grant va texnik ko‘mak taqdim etib kelmoqda. OTB O‘zbekistonga ajratgan so‘nggi mablag‘lar2024-yil iyulida OTB O‘zbekistonga homilador ayollar va ularning yangi tug‘ilgan chaqaloqlari uchun perinatal sog‘liqni saqlash xizmatlarini yaxshilashga ko‘maklashish uchun 100 million dollar miqdorida imtiyozli kredit ajratishni maʼqulladi. O‘sha yilning avgustida OTB O‘zbekiston hukumatining mamlakat moliya bozorlarini mustahkamlash va barqaror bozorga yo‘naltirilgan energetika sektorini rivojlantirish bo‘yicha tashabbuslarini qo‘llab-quvvatlash uchun umumiy qiymati 400 million dollar bo‘lgan ikkita qarz ajratdi.Noyabr oyida OTB O‘zbekistonning iqlim o‘zgarishiga moslashish va yashil iqtisodiy o‘sishni qo‘llab-quvvatlash maqsadida 250 million dollar miqdorida kredit ajratdi. 2025-yil fevralida OTB O‘zbekistonda suv resurslarini boshqarishni modernizatsiya qilish uchun 125 million dollar miqdorida kredit ajratdi. Loyiha doirasida “O‘zsuvta’minot” AJ va uning hududiy filiallari uchun suv ta’minoti va kanalizatsiya infratuzilmasi raqamlashtiriladi, bu esa suvdan foydalanish samaradorligini oshiradi va energiya sarfini kamaytiradi.O‘zbekistonda Osiyo taraqqiyot banki (OTB) ishtirokida 23 ta yangi loyihani amalga oshiriladi. Bu haqda Investitsiyalar, sanoat va savdo vazirligi matbuot xizmati xabar berdi.Italiyaning Milan shahrida bo‘lib o‘tgan Osiyo taraqqiyot banki boshqaruvchilar kengashining 58-yillik yig‘ilishida 2025–2026-yillar uchun umumiy qiymati 3,6 milliard dollar bo‘lgan 23 ta yangi loyihani amalga oshirish dasturi imzolandi.Loyihalar ta’lim, ichimlik suvi ta’minoti, transport va moliyaviy-texnik yordam sohalari kabi ijtimoiy-iqtisodiy rivojlanishning asosiy yo‘nalishlarini qamrab oladi.Xabarda qayd etilishicha, tashrifning asosiy natijasi — 2025–2026-yillar davomida OTB Boshqaruvchilar kengashi raisi vakolati O‘zbekistonga o‘tishi haqida rasmiy e’lon qilinishi bo‘ldi. Tadbirda qatnashgan Jamshid Xo‘jayev kengash raisi sifatida tasdiqlandi, bu esa O‘zbekistonga yetakchi xalqaro moliya institutlari tomonidan bildirilayotgan yuqori ishonchning yorqin tasdig‘i bo‘ldi.Yig‘ilish yakunlariga ko‘ra, OTB boshqaruvchilar kengashining 59-yillik yig‘ilishi 2026-yil may oyida Samarqand shahrida o‘tkazilishi haqida yakdil qaror qabul qilindi.O‘zbekiston Osiyo taraqqiyot bankiga 1995-yilda aʼzo bo‘lgan va o‘shandan beri bank mamlakatga qarz, grant va texnik ko‘mak taqdim etib kelmoqda. OTB O‘zbekistonga ajratgan so‘nggi mablag‘lar2024-yil iyulida OTB O‘zbekistonga homilador ayollar va ularning yangi tug‘ilgan chaqaloqlari uchun perinatal sog‘liqni saqlash xizmatlarini yaxshilashga ko‘maklashish uchun 100 million dollar miqdorida imtiyozli kredit ajratishni maʼqulladi. O‘sha yilning avgustida OTB O‘zbekiston hukumatining mamlakat moliya bozorlarini mustahkamlash va barqaror bozorga yo‘naltirilgan energetika sektorini rivojlantirish bo‘yicha tashabbuslarini qo‘llab-quvvatlash uchun umumiy qiymati 400 million dollar bo‘lgan ikkita qarz ajratdi.Noyabr oyida OTB O‘zbekistonning iqlim o‘zgarishiga moslashish va yashil iqtisodiy o‘sishni qo‘llab-quvvatlash maqsadida 250 million dollar miqdorida kredit ajratdi. 2025-yil fevralida OTB O‘zbekistonda suv resurslarini boshqarishni modernizatsiya qilish uchun 125 million dollar miqdorida kredit ajratdi. Loyiha doirasida “O‘zsuvta’minot” AJ va uning hududiy filiallari uchun suv ta’minoti va kanalizatsiya infratuzilmasi raqamlashtiriladi, bu esa suvdan foydalanish samaradorligini oshiradi va energiya sarfini kamaytiradi.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/photo_2025-05-09_09-19-46-LfwRzvuA.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Shahboz Sharif Hindiston bilan o‘t ochishni to‘xtatishni Pokistonning “g‘alabasi” deb atadi",
            "url": "https://daryo.uz/2025/05/11/shahboz-sharif-hindiston-bilan-ot-ochishni-toxtatishni-pokistonning-galabasi-deb-atadi/",
            "published_at": "2025-05-11 14:28",
            "content": "Pokiston bosh vaziri Shahboz Sharif shanba kuni televideniye orqali chiqish qilib, o‘z xalqini Hindiston ustidan qozonilgan “g‘alaba” bilan tabriklab, Hindiston bilan muzokara olib borishga va barcha hal qilinmagan muammolarni hal qilishga umid bildirdi. Shahboz SharifFoto: russian.cgtn“Harbiylarimiz Hindistonning tajovuzkorligiga yuqori professionallik bilan javob qaytardi va uni muzokaralar stoliga o‘tirishga majbur qildi. Biz bu mojaroda g‘alaba qozondik”, degan u.Pokiston bosh vaziri ikki davlat o‘rtasidagi barcha hal qilinmagan masalalar, jumladan, suv resurslarini taqsimlash va Kashmir muzokaralar yo‘li bilan hal etilishiga umid bildirgan.“Pokiston qurolli kuchlari va samolyotlari bir necha soat ichida hind harbiylarining ovozini o‘chirganini tarix doim yodda tutadi”, deya qo‘shimcha qilgan Shahboz Sharif.Ma’lumot o‘rnida, Pokiston va Hindiston o‘rtasidagi keskinlik 22-aprel kuni kuchaydi. Sababi bir guruh terrorchilar bahsli Jammu va Kashmir hududida tinch aholi va sayyohlarga qarata o‘t ochdi. Hujum oqibatida 30 ga yaqin odam halok bo‘ldi. Hindiston hujumni Pokiston bilan bog‘ladi Pokiston hukumati hujumchilar bilan aloqasi borligini qat’iyan rad etgan edi.Shundan so‘ng Hindiston Pokistonga qarshi bir qancha keskin choralar ko‘rgan edi. Jumladan, quruqlikdagi Attari nazorat-o‘tkazish punkti yopildi. Pokistonliklarga mamlakatni tark etish topshirildi. 1960-yilgi Hind daryosi suvlaridan foydalanish bo‘yicha bitim darhol to‘xtagandi.Pokiston bosh vaziri Shahboz Sharif shanba kuni televideniye orqali chiqish qilib, o‘z xalqini Hindiston ustidan qozonilgan “g‘alaba” bilan tabriklab, Hindiston bilan muzokara olib borishga va barcha hal qilinmagan muammolarni hal qilishga umid bildirdi.“Harbiylarimiz Hindistonning tajovuzkorligiga yuqori professionallik bilan javob qaytardi va uni muzokaralar stoliga o‘tirishga majbur qildi. Biz bu mojaroda g‘alaba qozondik”, degan u.Pokiston bosh vaziri ikki davlat o‘rtasidagi barcha hal qilinmagan masalalar, jumladan, suv resurslarini taqsimlash va Kashmir muzokaralar yo‘li bilan hal etilishiga umid bildirgan.Ma’lumot o‘rnida, Pokiston va Hindiston o‘rtasidagi keskinlik 22-aprel kuni kuchaydi. Sababi bir guruh terrorchilar bahsli Jammu va Kashmir hududida tinch aholi va sayyohlarga qarata o‘t ochdi. Hujum oqibatida 30 ga yaqin odam halok bo‘ldi. Hindiston hujumni Pokiston bilan bog‘ladi Pokiston hukumati hujumchilar bilan aloqasi borligini qat’iyan rad etgan edi.Shundan so‘ng Hindiston Pokistonga qarshi bir qancha keskin choralar ko‘rgan edi. Jumladan, quruqlikdagi Attari nazorat-o‘tkazish punkti yopildi. Pokistonliklarga mamlakatni tark etish topshirildi. 1960-yilgi Hind daryosi suvlaridan foydalanish bo‘yicha bitim darhol to‘xtagandi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/FABdHIA-qqdWOR2x.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "“Qimmatbaho taqinchoqlar va kiyim-kechaklardan o‘zini cheklardi” — Qozog‘iston prezidenti onasi va eng qiyin damlari haqida gapirdi",
            "url": "https://daryo.uz/2025/05/11/onam-yosh-va-gozal-ayol-bolganiga-qaramay-qimmatbaho-taqinchoqlar-va-kiyim-kechaklardan-ozini-cheklardi-qozogiston-prezidenti-onasi-va-eng-qiyin-damlari-haqida-gapirdi/",
            "published_at": "2025-05-11 13:55",
            "content": "Qozog‘iston prezidenti Qosim-Jo‘mart To‘qayev ota-onasi bilan tushgan bolaligidagi suratini e’lon qildi va onasi haqida gapirib o‘tdi. Uning yozishicha, bo‘lajak prezident to‘rt farzandli oilada dunyoga kelgan. Ular oddiy va kamtarona hayot kechirgan. Bu haqida u o‘zining Instagram sahifasida ma’lum qildi. Qozog‘iston prezidenti Qosim-Jo‘mart To‘qayev ota-onasi bilan Foto: Instagram.com/tokayev_onlineTo‘qayevning hikoya qilishicha, onasi doim uy ishlari bilan shug‘ullangan. Oila boquvchisi faqat otasi bo‘lib, u oylik ish haqidan tashqari, ba’zan maqola va kitoblari uchun gonorar ham olib turgan.“Har qancha yosh va go‘zal ayol bo‘lganiga qaramay, onam o‘zini ko‘p narsalarda cheklardi, xususan, qimmatbaho taqinchoqlar va kiyim-kechaklardan voz kechgan edi. Albatta, u ham nafis kiyinishni, chiroyli bezaklar taqishni xohlagan bo‘lishi tabiiy, ammo butun hayotini farzandlariga bag‘ishladi va qisqa umrining so‘ngigacha onalik burchini sadoqat bilan bajardi. Hatto qimmatbaho buyumlar sotib olish imkoni bo‘lsa ham o‘ziga yoqqan narsalarni nevaralariga sovg‘a qilardi”, deb eslaydi Qozog‘iston rahbari.Prezident bolaligini xotirlar ekan, hayotidagi eng og‘ir pallalardan biri — Sovet Ittifoqining parchalanishi davri ekanini va o‘sha vaqtdagi onasining mardonavor qo‘llab-quvvatlovini hech qachon unutmasligini qo‘shimcha qilgan.“O‘sha vaqtda men Rossiya tashqi ishlar vazirligida ishlashda davom etishmi yoki vatanga qaytishmi, degan muhim qarorni qabul qilishim kerak edi. Eslayman, onam shunday degan edi: “Agar otang tirik bo‘lganida, u albatta senga Qozog‘istonga xizmat qilish kerakligini aytgan bo‘lardi”. Bu so‘zlar menga amrdek yangragan edi”, deya yozgan u.Shuningdek, To‘qayev onasi bolaligida ko‘plab ibratli hikoyalar so‘zlab bergani va keyinchalik bu hikoyalar bo‘lajak prezident dunyoqarashini shakllanishida jiddiy rol o‘ynaganini so‘zlab berdi.“Meni har doim onam qo‘llab-quvvatlab turgan. Bolaligimdan u chuqur ma’noli voqealarni so‘zlab berar, fikrlari va qarashlari bilan baham ko‘rardi. U juda yaxshi hikoyachi edi, uning har bir so‘zini diqqat bilan eshitganimni his qilgan bo‘lsa kerak. Onamning hikoyalari dunyoqarashimga jiddiy ta’sir ko‘rsatgan”, deydi To‘qayev.Shu bilan birga, prezident onasidan atrofga jiddiy qarashni, o‘zini nazorat qilishni, yaxshi narsalardan saboq olib, hayotga tatbiq qilishni o‘rganganini aytgan.“Ertalabdan kun davomida nima qilishingni o‘ylab qo‘y. Inson tartibli bo‘lishi kerak, chalg‘igan odam muvaffaqiyatsizlikka uchraydi, derdi ”, deya eslaydi Qosim-Jo‘mart To‘qayev.Qozog‘iston prezidenti Qosim-Jo‘mart To‘qayev ota-onasi bilan tushgan bolaligidagi suratini e’lon qildi va onasi haqida gapirib o‘tdi. Uning yozishicha, bo‘lajak prezident to‘rt farzandli oilada dunyoga kelgan. Ular oddiy va kamtarona hayot kechirgan. Bu haqida u o‘zining Instagram sahifasida ma’lum qildi.To‘qayevning hikoya qilishicha, onasi doim uy ishlari bilan shug‘ullangan. Oila boquvchisi faqat otasi bo‘lib, u oylik ish haqidan tashqari, ba’zan maqola va kitoblari uchun gonorar ham olib turgan.Prezident bolaligini xotirlar ekan, hayotidagi eng og‘ir pallalardan biri — Sovet Ittifoqining parchalanishi davri ekanini va o‘sha vaqtdagi onasining mardonavor qo‘llab-quvvatlovini hech qachon unutmasligini qo‘shimcha qilgan.Shuningdek, To‘qayev onasi bolaligida ko‘plab ibratli hikoyalar so‘zlab bergani va keyinchalik bu hikoyalar bo‘lajak prezident dunyoqarashini shakllanishida jiddiy rol o‘ynaganini so‘zlab berdi.Shu bilan birga, prezident onasidan atrofga jiddiy qarashni, o‘zini nazorat qilishni, yaxshi narsalardan saboq olib, hayotga tatbiq qilishni o‘rganganini aytgan.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/c5a895bcba5bf6f4-_YM27d57.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "UFC. Ramazon Temirov navbatdagi jangini qozog‘istonlik sportchiga qarshi o‘tkazadi",
            "url": "https://daryo.uz/2025/05/11/ufc-ramazon-temirov-navbatdagi-jangini-qozogistonlik-sportchiga-qarshi-otkazadi/",
            "published_at": "2025-05-11 13:43",
            "content": "UFC jangchisi Ramazon Temirov navbatdagi jangini qozog‘istonlik Asu Almabayev  qarshi o‘tkazadi. Bu haqda o‘zbekistonlik sportchi o‘zining Instagram sahifasida xabar berdi.Foto: Getty ImagesMazkur jang UFC tarixida ilk bor O‘zbekiston va Qozog‘iston vakillari o‘rtasidagi to‘qnashuv sifatida tarixda qoladi. Bellashuv 26-iyul kuni Abu-Dabida, UFC on ABC 9 turniri doirasida bo‘lib o‘tadi.Foto: Instagram/Ramazon Temirov28 yoshli Temirov professional faoliyatida 22 jang o‘tkazgan (19 g‘alaba, 3 mag‘lubiyat). UFC’da esa ikki marta oktagonga chiqib, ularning barchasida g‘alaba qozongan. Bu jang Temirov uchun MMA olamidagi eng oliy promoushendagi 3-jangi hisoblanadi. “Temurlan” UFC’dagi ilk jangini 2024 yilning oktyabrida, keyingisi joriy yilning 2-mart sanasida o‘tkazgan. U bungacha turli xil musobaqalarda uch marta qozog‘istonlik jangchilarga qarshi oktagonga chiqqan: 2019-yilda Talg‘at Jumagaliyevga yutqazgan, 2021-yilda esa u bilan revansh jangi o‘tkazib g‘alaba qozongan. Shunindek, 2021-yili Satbek Yesengeldinni ham mag‘lub etgan.31 yoshli Almabayev professional faoliyatida 21 ta g‘alaba va 3 mag‘lubiyat qayd etgan. UFC’dagi statistikasi: 4 g‘alaba va 1 mag‘lubiyat. Oxirgi jangida u Manel Kape bilan kuch sinashib, unga mag’lub bo’lgan.Ma’lumot uchun, ayni payt UFC reytingida Almabayev 8-o‘rinni, Temirov esa 13-o‘rinni egallab turibdi.UFC jangchisi Ramazon Temirov navbatdagi jangini qozog‘istonlik Asu Almabayev  qarshi o‘tkazadi. Bu haqda o‘zbekistonlik sportchi o‘zining Instagram sahifasida xabar berdi.Mazkur jang UFC tarixida ilk bor O‘zbekiston va Qozog‘iston vakillari o‘rtasidagi to‘qnashuv sifatida tarixda qoladi. Bellashuv 26-iyul kuni Abu-Dabida, UFC on ABC 9 turniri doirasida bo‘lib o‘tadi.28 yoshli Temirov professional faoliyatida 22 jang o‘tkazgan (19 g‘alaba, 3 mag‘lubiyat). UFC’da esa ikki marta oktagonga chiqib, ularning barchasida g‘alaba qozongan. Bu jang Temirov uchun MMA olamidagi eng oliy promoushendagi 3-jangi hisoblanadi. “Temurlan” UFC’dagi ilk jangini 2024 yilning oktyabrida, keyingisi joriy yilning 2-mart sanasida o‘tkazgan. U bungacha turli xil musobaqalarda uch marta qozog‘istonlik jangchilarga qarshi oktagonga chiqqan: 2019-yilda Talg‘at Jumagaliyevga yutqazgan, 2021-yilda esa u bilan revansh jangi o‘tkazib g‘alaba qozongan. Shunindek, 2021-yili Satbek Yesengeldinni ham mag‘lub etgan.31 yoshli Almabayev professional faoliyatida 21 ta g‘alaba va 3 mag‘lubiyat qayd etgan. UFC’dagi statistikasi: 4 g‘alaba va 1 mag‘lubiyat. Oxirgi jangida u Manel Kape bilan kuch sinashib, unga mag’lub bo’lgan.Ma’lumot uchun, ayni payt UFC reytingida Almabayev 8-o‘rinni, Temirov esa 13-o‘rinni egallab turibdi.",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/ramazan-VopJj9ty.avif",
                "https://daryo.uz//static/2025/05/11/098-P8oYAJBg.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Buxoro va Xorazmni bog‘lovchi yo‘lni chigirtkalar bosdi (video)",
            "url": "https://daryo.uz/2025/05/11/buxoro-va-xorazmni-boglovchi-yolni-chigirtkalar-bosdi-video/",
            "published_at": "2025-05-11 13:25",
            "content": "Buxoro va Xorazm viloyatlarini bog‘lovchi A-380 avtomobil yo‘lini chigirtkalar bosgani aks etgan videolar tarqaldi. O‘simlik karantini va himoyasi agentligi bu saksovul bukri chigirtkasi to‘dasi ekanini ma’lum qildi.Agentlik bergan ma’lumotga ko‘ra, videoda aks etgan holat Buxoro viloyatining A-380 avtomobil yo‘lining 327-kilometrida kuzatilgan. Chigirtkalar to‘dasini o‘z vaqtida talafotlarsiz bartaraf etish maqsadida Buxoro viloyatining chigirtka va tut parvonasiga qarshi kurash xizmati ikkita otryadga bo‘lingan holda kimyoviy ishlovlarni 24/7 rejimida olib bormoqda.Qayd etilishicha, Buxoro viloyatining Gazli massivi, Romiton, Qorako‘l, Toyloq tumanlari alohida nazoratga olingan bo‘lib, kuzatuv-monitoring ishlari ham davom etmoqda. Respublika bo‘yicha zararli chigirtka bilan bog‘liq vaziyat nazorat ostida bo‘lib, 10-may holatiga ko‘ra, 472 ming 739 gektar maydonda kuzatuv olib borildi. Monitoring natijasida 267 ming 267 gektar maydonda zararli chigirtka tarqalgani aniqlandi. Shundan 244 ming 530 gektarda kimyoviy ishlovlar o‘tkazildi. Jumladan, Buxoro viloyatida 4509 gektar maydonda kimyoviy ishlovlar o‘tkazildi.FVV matbuot xizmati xabariga ko‘ra, Buxoro viloyatining bir nechta hududlarida zararli chigirtkalar tarqalgani bo‘yicha viloyat FVBga xabar kelib tushgan. Xabarga ko‘ra, viloyat FVB, O‘simliklar karantini va himoyasi agentligi hamda boshqa hamkor tashkilotlar voqea joyiga yetib borib, ular tomonidan ushbu hududlarda 15 ta maxsus texnika yordamida kimyoviy ishlovlar berilgan. Hozirda viloyat hududida zararli chigirtkalar bilan bog‘liq vaziyat to‘liq nazoratga olingan.Kuzgi va bahorgi kuzatuvlar natijasida 2025-yilda 608 ming gektar maydonda chigirtka tarqalishi prognoz qilingan. Biroq iqlim o‘zgarishi, yil sayin havo haroratining oshib borayotgani zararli chigirtkalar maydoni kengayishiga olib kelishi mumkin.Zararli chigirtkagaqarshi kurash tizimi takomillashtirilib, monitoring va ishlov berilgan maydonlar hududlarida “Lokust.uz” platformasiga kiritilib, elektron xaritalar ham shakllantirilmoqda.Chigirtka bosqini bilan bog‘liq barcha murojaatlarni o‘z vaqtida bartaraf etish maqsadida hududlarda tezkor shtablar tashkil etilib, chigirtka xizmati 24/7 rejimiga o‘tkazilgan. Fuqarolar zararli chigirtka tarqalgan hudud haqida 1288 yoki 71 202 10 00 raqamlari orqali xabar berishi mumkin. Xizmatlar va kimyoviy vositalar mutlaqo bepul.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/photo_2025-05-11_10-51-19-v0pmDoGI.avif",
                "https://daryo.uz//static/2025/05/11/photo_2025-05-11_10-51-21-SOHH-F60.avif",
                "https://daryo.uz//static/2025/05/11/photo_2025-05-11_10-51-21 (2)-0YoSykKU.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Putin Ukrainaga hech qanday shartlarsiz to‘g‘ridan-to‘g‘ri muzokara o‘tkazishni taklif qildi",
            "url": "https://daryo.uz/2025/05/11/putin-ukrainaga-15-may-kuni-istanbulda-hech-qanday-shartlarsiz-togridan-togri-muzokara-otkazishni-taklif-qildi/",
            "published_at": "2025-05-11 12:55",
            "content": "Rossiya prezidenti Vladimir Putin Ukraina bilan to‘g‘ridan-to‘g‘ri muzokaralarni, hech qanday oldindan shartlarsiz, 2022-yilda to‘xtatilgan joyda — Istanbulda, shu yilning 15-may kuni qayta boshlashni taklif qilmoqda. Bu haqda u 11-mayga o‘tar kechasi jurnalistlar bilan suhbatda aytib o‘tdi.Foto: arabic.rt“Biz muzokaralarni cho‘zmasdan, avvalgi o‘tkazilgan joy — Istanbulda, 15-may kuni boshlashni taklif qilamiz”, degan Putin.Rossiya yetakchisining so‘zlariga ko‘ra, ertaga Turkiya prezidenti Rajab Toyyib Erdo‘g‘on bilan telefon orqali suhbat rejalashtirilgan bo‘lib, bu suhbat davomida u muzokaralarni o‘tkazish imkoniyati masalasini muhokama qiladi.Shu bilan birga, Vladimir Putin Moskva hech qanday old shartlarsiz muzokaralarga tayyor ekanini ta’kidlagan.“Biz Ukraina bilan jiddiy muzokaralarga tayyormiz. Muzokaralarning asosiy maqsadi — mojaroni keltirib chiqargan asosiy sabablarni bartaraf etish va uzoq muddatli, barqaror tinchlikka erishishdir”, dedi u.Putinning aytishicha, bo‘lajak muzokaralarda yangi va haqiqiy o‘t ochishni to‘xtatish bo‘yicha kelishuvga erishish ehtimoli ham mavjud.“Bu muzokaralar davomida yangi o‘t ochishni to‘xtatish bo‘yicha kelishuvga, ya’ni haqiqiy sulh bo‘yicha kelishib olish mumkinligini istisno qilmaymiz. Endi qaror Kiyev tomonda”, deya qo‘shimcha qilgan Rossiya rahbari.Rossiya prezidenti Vladimir Putin Ukraina bilan to‘g‘ridan-to‘g‘ri muzokaralarni, hech qanday oldindan shartlarsiz, 2022-yilda to‘xtatilgan joyda — Istanbulda, shu yilning 15-may kuni qayta boshlashni taklif qilmoqda. Bu haqda u 11-mayga o‘tar kechasi jurnalistlar bilan suhbatda aytib o‘tdi.Rossiya yetakchisining so‘zlariga ko‘ra, ertaga Turkiya prezidenti Rajab Toyyib Erdo‘g‘on bilan telefon orqali suhbat rejalashtirilgan bo‘lib, bu suhbat davomida u muzokaralarni o‘tkazish imkoniyati masalasini muhokama qiladi.Shu bilan birga, Vladimir Putin Moskva hech qanday old shartlarsiz muzokaralarga tayyor ekanini ta’kidlagan.Putinning aytishicha, bo‘lajak muzokaralarda yangi va haqiqiy o‘t ochishni to‘xtatish bo‘yicha kelishuvga erishish ehtimoli ham mavjud.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/681fe6ba4236040a7846ffaf-j8t_l3z2.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Farzandlarining aktyor bo‘lishini xohlamaydigan Gollivud yulduzlari",
            "url": "https://daryo.uz/2025/05/11/farzandlarining-aktyor-bolishini-xohlamaydigan-gollivud-yulduzlari/",
            "published_at": "2025-05-11 12:30",
            "content": "Mashhurlikning badali ham bor. Quyidagi Gollivud yulduzlari farzandlari ularning izlaridan borib, aktyor bo‘lishini xohlaydimi?Jeyson MamoaJeyson Momoa mashhur aktyor bo‘lish uchun ancha mushkul yo‘lni bosib o‘tgan. U “Malibu qutqaruvchilari” serialida rol ijro etib, 10 yildan so‘ng “Taxtlar o‘yini”ning birinchi mavsumida suratga tushadi. Ammo keyinchalik ishsizlik sabab bir necha yil qashshoqlikda kun kechiradi. Jeyson faqat “Akvamen” filmida bosh rolni ijro etgach, yana shuhrat qozonadi.Farzandlari haqida gap ketganda, ularning ikkovi ham aktyor bo‘lishni istashlarini aytadi. Jeyson kino va teatr bilan bog‘liq barcha narsani sevishini tan oladi, ammo u kinematograf boshqa ko‘plarni sindirgani kabi bolalarini ham sindirib qo‘yishidan xavotirda ekanini yashirmaydi.Ben AfflekGarchi ko‘pchilik Ben Afflekni “Zakovatli Uill Xanting”, “Hisob-kitob”, “Yo‘qolgan ayol” kabi filmlari orqali tanisa-da, kinoda suratga tushishi 90-yillar oxiridagi birinchi shov-shuvli filmlaridan ancha oldin boshlangan. Ben o‘smirlik chog‘idayoq filmlarda suratga tusha boshlagan va aynan o‘sha paytda Mett Deymon bilan tanishgan. Bu do‘stlik ikkalasi uchun ham hal qiluvchi ahamiyatga ega bo‘ldi, chunki bir necha yil o‘tgach, ular “Zakovatli Uill Xanting” ssenariysini yozishadi, unda bosh rollarni ijro etib, butun dunyoga mashhur bo‘lishadi.Biroq Ben boshqalarning hayoti qanday izdan chiqib ketganini ko‘rgan va shu sababli farzandlarining uning izidan borishini istamaydi. Afflekning aytishicha, kino unga tajriba berib, voyaga yetkazdi, lekin u baribir farzandlariga buni ravo ko‘rmaydi. Uningcha, ular bola bo‘lib qolishlari kerak, chunki katta bo‘lishga hali ko‘p vaqtlari bor. Shunday bo‘lsa-da, Ben agar bolalari 18 yoshdan so‘ng aktyor bo‘lishni istasa yoki bunga urinib ko‘rishsa, ularni qo‘llab-quvvatlashga tayyor.Mila KunisMila Kunisning deyarli bolaligi bo‘lmagan, chunki u juda yoshligida AQShga ko‘chib o‘tgan va kinoda ishlashni boshlagan. U shunchalik mashhur bo‘lishni xohlaganki, “70-yillar shousi” seriali ijodkorlarini aldagan — ular qizni 17 yoshda deb o‘ylagan, aslida Mila atigi 14 yoshda edi. O‘shandan beri u karyerasida tanaffus qilmadi.Kunis farzandlarining kelajagi haqida fikr yuritib, ularga o‘z yo‘lidan borishni taqiqlamasligini, ammo bunday bo‘lmasligiga va ular baxtli bolalikni boshdan kechirib, keyin hayotlarini kameralardan uzoqda qurishiga chin dildan umid qilishini aytadi.Anjelina Joli va Bred PittJoli “Lara Kroft: sag‘ana o‘g‘risi”, “Malefisenta”, “Janob Smit va Smit xonim” kabi filmlarda suratga tushgan bo‘lsa, Pitt “Troya”, “Tanishing, Jo Blek”, “Jang klubi”, “Bir paytlar Gollivudda” va “Yetti” filmlarida rol ijro etgan. Ularning kinoda deyarli hech qanday muammolari bo‘lmagan bo‘lsa-da, farzandlarining aktyor bo‘lishi ehtimolini doimo salbiy baholashgan.2014-yildayoq Joli Pitt bilan bu haqda mulohaza yuritganini va bolalariga shunchalik ko‘p qiziqarli narsalarni ko‘rsatish kerakki, ular bir narsani tushunib yetsinlar degan xulosaga kelganini aytgandi — kino olamidan tashqarida ham qiziqarli narsalar ko‘p, aktyorlik esa katta va o‘zgacha zavq beruvchi narsa emas. Biroq Joli va Pitt bolalarini hech qachon kameralardan uzoqlashtirmagan. Ular ko‘pincha filmlari premyeralarida birga qatnashgan, ota-onasiga juda o‘xshash Shaylo Joli-Pitt esa hatto kichik yulduzga aylangan.Deniel RedkliffDeniel Redkliff aktyorlik faoliyati haqida turli his-tuyg‘ularga ega. Bir tomondan, u 20 yildan keyin ham butun dunyo bo‘ylab millionlab muxlislari bor sehrli filmlar turkumining asosiy qahramoniga aylandi. Biroq boshqa tomondan, uning to‘laqonli bolaligi bo‘lmagan. Deyarli barcha vaqtini suratga olish maydonchalarida o‘tkazgan, hattoki uy vazifasini ham Xogvarts qasrining katta zalida o‘tirib bajargan, do‘stlari esa asosan hamkasblari bo‘lgan.Biroq Redkliff kino va farzandlari o‘rtasida to‘siq qo‘yishni istamaydi. Deniel bir kun kelib ularni suratga olish maydonchalariga olib borishni, sahna ortidagi go‘zalliklarni ko‘rsatishni va u yerda amalga oshirilayotgan ishlarga muhabbat uyg‘otishni xohlaydi. Lekin shu bilan birga, u farzandlarining mashhur aktyor hayotining har bir daqiqasini kuzatib boradigan bezovta qiluvchi suratchilar ta’qibisiz bir qadam ham yura olmaydigan mashhur insonlarga aylanishini istamaydi.Jessika AlbaJessika Albaning shuhrati cho‘qqisi 2000-yillarga to‘g‘ri keladi. O‘sha paytda “Fantastik to‘rtlik”, “Yoqimtoy”, “Jannatga marhamat” va “Qora farishta” filmlari ekranlarga chiqdi. Biroq Jessika bolalar aktrisasi ham bo‘lgan, chunki u 1994-yildanoq suratga tusha boshlagandi.Alba yosh paytidagi ish tajribasi unga ta’sir ko‘rsatganini tan olib, bu tajribani farzandlariga ravo ko‘rmasligini aytadi. Jessikaning fikricha, avvalo ularning voyaga yetishi, so‘ngra kollejni tugatishi va shundan keyingina aktyorlik yoki boshqa kasb tanlash haqida qaror qabul qilishlari kerak. Shu bilan birga, Jessika farzandlari kino sohasidan chetda qolishlariga umid qiladi.",
            "category": "Layfstayl",
            "image_url": [
                "https://daryo.uz//static/2025/05/09/scale_1200-4CHnKiQu.avif",
                "https://daryo.uz//static/2025/05/09/scale_1200-go-6qdVX.avif",
                "https://daryo.uz//static/2025/05/09/scale_1200 (1)-WTMdGZZ_.avif",
                "https://daryo.uz//static/2025/05/09/scale_1200 (2)-uMXMYn0D.avif",
                "https://daryo.uz//static/2025/05/09/scale_1200 (3)-lGTi5CYe.avif",
                "https://daryo.uz//static/2025/05/09/scale_1200 (4)-T4U6HNSG.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Tramp Rossiya va Ukraina uchun “buyuk hafta” boshlanayotganini aytdi",
            "url": "https://daryo.uz/2025/05/11/tramp-rossiya-va-ukraina-uchun-buyuk-hafta-boshlanayotganini-aytdi/",
            "published_at": "2025-05-11 12:05",
            "content": "AQSH prezidenti Donald Tramp Ukrainadagi urush tez orada yakunlanishiga umid qilishini bildirdi va “buyuk hafta” boshlanayotganini ta’kidladi. Bu haqda u o‘zining X sahifasida yozdi.Kecha Ukraina prezidenti Vladimir Zelenskiy va uning Yevropadagi hamkorlari Rossiyani dushanbadan boshlab 30 kunlik sulhga rozi bo‘lishga chaqirgan edi. Shu bilan birga, ular agar Moskva o‘t ochishni to‘xtatishga rozi bo‘lmasa, yangi sanksiyalar bilan tahdid qilgandi.Putin esa bunga amalda rad javobini berib, 15-maydan Rossiya va Ukraina o‘rtasida to‘g‘ridan-to‘g‘ri muzokaralarni tiklashni taklif qildi.E’tiborli jihat shundaki, Tramp Rossiyaning sulhga rad javobini izohlamadi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/b87d80198c2447edbd0dcb92c99ef8b7-B0lrjTwj.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Afg‘onistonda shaxmat rasman taqiqlandi",
            "url": "https://daryo.uz/2025/05/11/afgonistonda-shaxmat-rasman-taqiqlandi/",
            "published_at": "2025-05-11 11:41",
            "content": "Afg‘oniston hukumati mamlakatda shaxmat sport turini rasman taqiqladi. “Tolibon” bu o‘yinni man etib, mamlakat shaxmat federatsiyasini yopishga qaror qildi. Bu haqda “Sports.ru” nashri xabar berdi. Foto: DzenUnga ko‘ra, mazkur farmonni Afg‘oniston amiri shaxsan imzolagan, tashabbus esa Ezgu ishlarni targ‘ib qilish va yovuzlikning oldini olish vazirligi tomonidan ilgari surilgan.9-may kuni afg‘onistonlik shaxmatchilar mamlakatdagi Sport va jismoniy tarbiya bo‘yicha departamentga murojaat qilib, shaxmat o‘ynashga ruxsat berishni, shuningdek, to‘garaklar va musobaqalar tashkil etish uchun moliyaviy yordam ajratishni so‘rashdi. Biroq “Tolibon” hokimiyati tomonidan tuzilgan departament vakillari bu sport turi amir farmoni bilan “harom” deb topilgani va Afg‘oniston shaxmat federatsiyasi faoliyati butunlay to‘xtatilganini ma’lum qildi.Ma’lumot uchun, Afg‘oniston shaxmat federatsiyasi “Tolibon” hokimiyatga qayta kelganidan keyin ham faoliyat olib borayotgan edi. Federatsiya nafaqat erkaklar, balki ayollarni ham o‘qitib kelayotgan, shuningdek, mamlakat bo‘ylab turli musobaqalar tashkil etayotgan edi.Bugungi kunda dunyoning aksariyat davlatlarida shaxmat intellektual sport turi sifatida e’tirof etilgan bo‘lsa-da, “Tolibon” boshqaruvidagi Afg‘onistonda bu o‘yin qiyinchiliklarga duch kelmoqda.Ta’kidlash kerakki, bu Afg‘onistonda shaxmat ilk bor taqiqlanishi emas. 1996–2001-yillardagi avvalgi “Tolibon” boshqaruvi davrida ham nafaqat shaxmat, balki boshqa ko‘ngilochar mashg‘ulotlar – musiqa, televideniye va internet ham taqiqlangandi. O‘sha paytda bu faoliyatlar diniy majburiyatlardan chalg‘itadi va qimorbozlikni rivojlantiradi, deb hisoblangan.Avvalroq asli afg‘onistonlik bo‘lgan UFC jangchisi Ahmad Hasanzoda jinsiy zo‘ravonlikda ayblanib, qamoqqa olingani haqida xabar tarqalgan edi.Afg‘oniston hukumati mamlakatda shaxmat sport turini rasman taqiqladi. “Tolibon” bu o‘yinni man etib, mamlakat shaxmat federatsiyasini yopishga qaror qildi. Bu haqda “Sports.ru” nashri xabar berdi.Unga ko‘ra, mazkur farmonni Afg‘oniston amiri shaxsan imzolagan, tashabbus esa Ezgu ishlarni targ‘ib qilish va yovuzlikning oldini olish vazirligi tomonidan ilgari surilgan.9-may kuni afg‘onistonlik shaxmatchilar mamlakatdagi Sport va jismoniy tarbiya bo‘yicha departamentga murojaat qilib, shaxmat o‘ynashga ruxsat berishni, shuningdek, to‘garaklar va musobaqalar tashkil etish uchun moliyaviy yordam ajratishni so‘rashdi. Biroq “Tolibon” hokimiyati tomonidan tuzilgan departament vakillari bu sport turi amir farmoni bilan “harom” deb topilgani va Afg‘oniston shaxmat federatsiyasi faoliyati butunlay to‘xtatilganini ma’lum qildi.Ma’lumot uchun, Afg‘oniston shaxmat federatsiyasi “Tolibon” hokimiyatga qayta kelganidan keyin ham faoliyat olib borayotgan edi. Federatsiya nafaqat erkaklar, balki ayollarni ham o‘qitib kelayotgan, shuningdek, mamlakat bo‘ylab turli musobaqalar tashkil etayotgan edi.Bugungi kunda dunyoning aksariyat davlatlarida shaxmat intellektual sport turi sifatida e’tirof etilgan bo‘lsa-da, “Tolibon” boshqaruvidagi Afg‘onistonda bu o‘yin qiyinchiliklarga duch kelmoqda.Ta’kidlash kerakki, bu Afg‘onistonda shaxmat ilk bor taqiqlanishi emas. 1996–2001-yillardagi avvalgi “Tolibon” boshqaruvi davrida ham nafaqat shaxmat, balki boshqa ko‘ngilochar mashg‘ulotlar – musiqa, televideniye va internet ham taqiqlangandi. O‘sha paytda bu faoliyatlar diniy majburiyatlardan chalg‘itadi va qimorbozlikni rivojlantiradi, deb hisoblangan.Avvalroq asli afg‘onistonlik bo‘lgan UFC jangchisi Ahmad Hasanzoda jinsiy zo‘ravonlikda ayblanib, qamoqqa olingani haqida xabar tarqalgan edi.",
            "category": "Dunyo",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/dfg-Z8jlK4Hr.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Samarqanddagi uyda gaz portlashi qurbonlari 7 kishiga yetdi",
            "url": "https://daryo.uz/2025/05/11/samarqanddagi-uyda-gaz-portlashi-qurbonlari-7-kishiga-yetdi/",
            "published_at": "2025-05-11 11:28",
            "content": "Samarqanddagi uylarning birida sodir bo‘lgan gaz portlashi oqibatida vafot etganlar soni 7 kishiga yetdi. Bu haqda “Milliy” telekanalining “Millar” dasturida ma’lum qilindi.Samarqand shahrining “Bog‘isaroy” MFY, Spitamen ko‘chasida joylashgan uylarning birida gaz portlashi 8-maydan 9-mayga o‘tar kechasi sodir bo‘lgandi. Portlash natijasida hosil bo‘lgan kinetik zarbadan uyning temir-beton konstruksiyalari qulashi oqibatida, 1, 2, 3-qavatlari va yerto‘la qismi zararlangan. Yong‘in sodir bo‘lmagan.Yong‘in-qutqaruv ekipajlari voqea joyiga yetib borib, baxtsiz hodisa oqibatlarini bartaraf etishga kirishgan. Olib borilgan harakatlar natijasida vayronalar ostidan dastlab 6 nafar fuqaroning jasadi topilgandi. “Millar” dasturida ma’lum qilinishicha, 9-may kuni xonadon vayronalari ostidan yettinchi murda ham olib chiqildi.Ayni paytda holat yuzasidan dastlabki tergovoldi surishtiruv ishlari olib borilmoqda.2025-yilning mart oyi oxirlarida Toshkent viloyatining Yangiyo‘l tumanidagi xonadonda gaz portlagandi. Oqibatda er-xotin kuyish tan jarohati olgandi. Shu yilning fevralida Buxoro viloyatining G‘ijduvon tumanidagi uyda gaz portlagandi. Hodisa oqibatida uyning bir qismi qulab tushgan.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/gaz portlashi Samarqand-YQHCRbMO.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Barchaga sevimli turk seriallarida yangragan eng mashhur 8 ta qo‘shiq",
            "url": "https://daryo.uz/2025/05/11/barchaga-sevimli-turk-seriallarida-yangragan-eng-mashhur-8-ta-qoshiq/",
            "published_at": "2025-05-11 11:00",
            "content": "Turk seriallari nafaqat syujeti va aktyorlar mahorati bilan, balki yurakka yetib boradigan musiqalari bilan ham tomoshabinlar qalbidan joy olgan. Quyida barchaga tanish bo‘lgan eng mashhur 8 ta turk seriallarda yangragan qo‘shiqlarni esga olamiz, ularni tinglashingiz bilan darhol ekrandagi unutilmas sahnalar ko‘z oldingizda jonlanadi.Tarkan — “Pare Pare” (“Quyoshni kutib” serialidan)Tarkanning barcha qo‘shiqlari bolaligimizni eslatadi, chunki xonanda butun dunyoga mashhur, ilk marta turk tilida kuylagan qo‘shiqchi bo‘lgan. Uning o‘ziga xos ovozi va musiqasi, ayniqsa, aktyor Kerem Bursin ishtirok etgan “Quyoshni kutib” serialidagi kadrlarda yangraganda, ko‘plab xotira va hissiyotlarni yodga soladi.Yeniden Bashlar — “Guldiyar Tanridag‘li” (“Qo‘rg‘on sirlari” serialidan)Mazkur trek serialning eng g‘amgin qismlarida yangraydi. Seyran va Ferit o‘rtasidagi har bir janjal, ularning har bir ajralishi va yurakka og‘ir botgan so‘zlari aynan shu musiqa fonida tasvirlanadi.Atakan Ilgazdag‘ — “Anka Kushu” (“Olis shahar” serialidan)“Olis shahar” serialining reytingi pasaysa ham yetakchilikni boshqa loyihaga bo‘shatib bermagani taajjublanarli emas. Qudratli urug‘ va boshqa dunyoga mansub ayol haqidagi an’anaviy turk hikoyasi oddiy bo‘lib tuyulishi mumkin, biroq Madridan va Midyat shaharlarining maftunkorligi, ajoyib tarzda tanlangan aktyorlar o‘z ishini a’lo darajada bajardi. Serialdagi har bir kuy shu qadar mahorat bilan tanlanganki, tomoshabinlar haqiqatan ham voqealarni qahramonlar bilan birga yashay boshlaydi, loyiha musiqasini turk kompozitori Atakan Ilgazdag‘ bastalagan.Ece O‘lcher va Serkan O‘ljer — “Kavga Dovush (“Qizil sharbat” serialidan)Yana bir ajoyib qo‘shiq 2022-yildan boshlab barcha turk seriallari muxlislariga tanish bo‘lib qolgan. Bu musiqa “Qizil sharbat” seriali uchun kompozitorlar Eje va Serkan O‘ljer tomonidan yozilgan bo‘lib, qalbni ta’sirlantiradi. Aynan shu musiqa ostida bosh qahramon birinchi mavsum oxirida, Fatihning xiyonatini isbotlovchi dalillarni taqdim etadi. Shu musiqa ostida esa Nursema birinchi nikohidan keyin nimalar ro‘y berganini aytib beradi.Tolan Shou — “Gold” (“Qalbim eshigini qoq” serialidan)Muhabbat haqida ta’sirli va juda romantik qo‘shiq Serkan va Edaning sevgi hikoyasiga aylangan. Uning muallifi turk emas, amerikalik Tolan Shoudir.Belki — “Dedubluman” (“Sevgi iztirobi”, “Qo‘rg‘on sirlari”, “Olis shahar”, “Qizil sharbat” va boshqalar)Ushbu qo‘shiqni turk seriallari olamida eng taniqli qo‘shiq deyish mumkin, chunki u deyarli har bir serialda yangraydi — trekda yolg‘on tufayli poymol bo‘lgan muhabbat haqida kuylanadi. Agar bosh qahramonlardan biri xato qilsa, ikkinchi kishining dramatik tarzda ketishi odatda “Dedubluman” kompozitsiyasi bilan birga namoyish etiladi.Nil Karaibrahimgil — “Kanatlarim Var Ruhumda” (“Oqim” va boshqa seriallardan)Bu qo‘shiq ham turk seriallarida tez-tez foydalanila. Qo‘shiq birinchi marta 2014-yilda “Eylulning kichik muammosi” filmida yangragan, unda bosh rollarni Engin Akyurek va Farah Zeynep Abdullah ijro etgan. Keyinchalik trek Seranay Sarikaya va Chag‘atay Ulusoy ishtirokidagi “Oqim” serialida kuylangan.Jem O‘get — “Erkenji Kush Jenerik So‘zlu” (“To‘rg‘ay” serialidan)Yozgi kompozitsiya Jem O‘get tomonidan maxsus “To‘rg‘ay” loyihasi uchun bastalangan. Biroz vaqt o‘tgach esa ushbu musiqa “Fi, Chi, Pi”, “Bevafo” va “Oroldagi ertak” kabi loyihalar bezagiga aylandi.",
            "category": "Musiqa",
            "image_url": [],
            "type": "gazeta"
        },
        {
            "title": "“Real” sobiq futbolchisini ortga qaytarmoqchi",
            "url": "https://daryo.uz/2025/05/11/real-sobiq-futbolchisini-ortga-qaytarmoqchi/",
            "published_at": "2025-05-11 10:25",
            "content": "Madridning “Real” klubi yangi chap qanot himoyachisi xarid qilishni rejalashtirmoqda. Bu haqda insayder Nikolo Skira o‘zining ijtimoiy tarmoqlardagi sahifalarida ma’lum qildi.Foto: Getty ImagesManbaga ko‘ra, “qirollik klubi” “Milan” a’zosi Teo Ernandes bo‘yicha rasmiy so‘rov yuborgan. Hozirda 27 yoshli fransiyalik himoyachining “rossonerilar” bilan shartnomasi 2026-yil yozigacha amal qiladi.Biroq Italiya klubi hamda futbolchi yangi bitib borasida muzokara boshlamagan. Shu sababi Teo joriy mavsum yakunida jamoani tark etishi mumkin. Madrid klubi esa vaziyatdan foydalanib, Ernandesni arzonroqqa qo‘lga kiritishni istamoqda.Ma’lumot uchun, futbolchi 2017-yildan 2019-yilgacha “Real” futbolchisi bo‘lgan. U klub safida 23 ta uchrashuvda maydonga tushib, 2 assist muallifiga aylangan. Teo joriy mavsumda barcha musobaqalar doirasidagi 48 ta o‘yinda ishtirok etib, 5 ta gol va 6 ta golli uzatmaga mualliflik qildi. Transfermarkt portaliga ko‘ra, futbolchining hozirgi qiymati 40 million yevroni tashkil etadi.Avvalroq “Real” “Arsenal”ning markaziy himoyachisi Vilyam Saliba bo‘yicha muzokara boshlagani ma’lum bo‘lgandi. Shuningdek, “qirollik klubi” “Liverpul” futbolchisi Ibrohim Konateni o‘z safiga qo‘shib olishni istayotgani xabar qilingandi.Madridning “Real” klubi yangi chap qanot himoyachisi xarid qilishni rejalashtirmoqda. Bu haqda insayder Nikolo Skira o‘zining ijtimoiy tarmoqlardagi sahifalarida ma’lum qildi.Manbaga ko‘ra, “qirollik klubi” “Milan” a’zosi Teo Ernandes bo‘yicha rasmiy so‘rov yuborgan. Hozirda 27 yoshli fransiyalik himoyachining “rossonerilar” bilan shartnomasi 2026-yil yozigacha amal qiladi.Biroq Italiya klubi hamda futbolchi yangi bitib borasida muzokara boshlamagan. Shu sababi Teo joriy mavsum yakunida jamoani tark etishi mumkin. Madrid klubi esa vaziyatdan foydalanib, Ernandesni arzonroqqa qo‘lga kiritishni istamoqda.Ma’lumot uchun, futbolchi 2017-yildan 2019-yilgacha “Real” futbolchisi bo‘lgan. U klub safida 23 ta uchrashuvda maydonga tushib, 2 assist muallifiga aylangan. Teo joriy mavsumda barcha musobaqalar doirasidagi 48 ta o‘yinda ishtirok etib, 5 ta gol va 6 ta golli uzatmaga mualliflik qildi. Transfermarkt portaliga ko‘ra, futbolchining hozirgi qiymati 40 million yevroni tashkil etadi.Avvalroq “Real” “Arsenal”ning markaziy himoyachisi Vilyam Saliba bo‘yicha muzokara boshlagani ma’lum bo‘lgandi. Shuningdek, “qirollik klubi” “Liverpul” futbolchisi Ibrohim Konateni o‘z safiga qo‘shib olishni istayotgani xabar qilingandi.",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/mi-ekx39kIc.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Shuhrat Abdurahmonov voyaga yetmagan qizga nisbatan jinoyat sodir etgani rad etildi",
            "url": "https://daryo.uz/2025/05/11/shuhrat-abdurahmonov-voyaga-yetmagan-qizga-nisbatan-jinoyat-sodir-etgani-rad-etildi/",
            "published_at": "2025-05-11 10:00",
            "content": "Andijon viloyati hokimligi Shuhrat Abdurahmonov voyaga yetmagan shaxsga nisbatan jinoiy harakat sodir etgani haqida tarqalgan xabarlarni rad etdi.Foto: “Daryo” / Madina NurmanHokimlik matbuot xizmatining bildirishicha, 9-may kuni ijtimoiy tarmoqlarda bloger Ulug‘bek Ashur tomonidan Andijon viloyati hokimi Shuhrat Abdurahmonovga nisbatan og‘ir va asossiz ayblovlar keltirilgan post joylashtirildi. Unda bloger “Andijonlik fuqaro ma’lumot berishicha” degan so‘zlar bilan, go‘yoki viloyat hokimi voyaga yetmagan shaxsga nisbatan jinoiy harakat sodir etgani haqida aytib o‘tgan.Andijon viloyati hokimligi ushbu ma’lumotlarni keskin rad etadi. \"Fuqaro ma’lumotiga\" asoslangan, hech qanday dalilga ega bo‘lmagan bunday postlar shaxs sha’ni, qadr-qimmati va nufuziga ochiqdan-ochiq tajovuzdir, deyiladi hokimlik xabarida.Ta’kidlanishicha, ijtimoiy tarmoqlardagi tuhmat va haqoratlarga asos bo‘layotgan manbalar shubhali va noqonuniy bo‘lib, bu holatga huquqiy baho beriladi. Ayni paytda ushbu asossiz ma’lumotlarni tarqatganlar va jamoatchilik ongida noto‘g‘ri fikr uyg‘otishga uringan shaxslar yuzasidan tegishli huquqni muhofaza qiluvchi organlarga murojaat qilindi. Qonunga muvofiq ravishda ularga nisbatan jazo choralari qo‘llaniladi.Hokimlik jamoatchilikdan faqat rasmiy va ishonchli manbalarga tayanishni, ig‘vogarona ma’lumotlarga uchmaslikni so‘radi.2023-yilning aprelida Andijon viloyati hokimligi Shuhrat Abdurahmonov haqida tarqalgan xabarlar yuzasidan bayonot berib, prokuratura organlariga shikoyat arizasi yuborilganini ma’lum qilgandi. O‘shanda internetda viloyat hokimi aks etgani iddao qilingan video tarqalishi ortidan, ijtimoiy tarmoqlardagi ayrim sahifalarda hokimning shaʼni va qadr-qimmatini kamsituvchi hamda obro‘sizlantiruvchi haqoratomuz postlar eʼlon qilingandi.Andijon viloyati hokimligi Shuhrat Abdurahmonov voyaga yetmagan shaxsga nisbatan jinoiy harakat sodir etgani haqida tarqalgan xabarlarni rad etdi.Hokimlik matbuot xizmatining bildirishicha, 9-may kuni ijtimoiy tarmoqlarda bloger Ulug‘bek Ashur tomonidan Andijon viloyati hokimi Shuhrat Abdurahmonovga nisbatan og‘ir va asossiz ayblovlar keltirilgan post joylashtirildi. Unda bloger “Andijonlik fuqaro ma’lumot berishicha” degan so‘zlar bilan, go‘yoki viloyat hokimi voyaga yetmagan shaxsga nisbatan jinoiy harakat sodir etgani haqida aytib o‘tgan.Ta’kidlanishicha, ijtimoiy tarmoqlardagi tuhmat va haqoratlarga asos bo‘layotgan manbalar shubhali va noqonuniy bo‘lib, bu holatga huquqiy baho beriladi. Ayni paytda ushbu asossiz ma’lumotlarni tarqatganlar va jamoatchilik ongida noto‘g‘ri fikr uyg‘otishga uringan shaxslar yuzasidan tegishli huquqni muhofaza qiluvchi organlarga murojaat qilindi. Qonunga muvofiq ravishda ularga nisbatan jazo choralari qo‘llaniladi.Hokimlik jamoatchilikdan faqat rasmiy va ishonchli manbalarga tayanishni, ig‘vogarona ma’lumotlarga uchmaslikni so‘radi.2023-yilning aprelida Andijon viloyati hokimligi Shuhrat Abdurahmonov haqida tarqalgan xabarlar yuzasidan bayonot berib, prokuratura organlariga shikoyat arizasi yuborilganini ma’lum qilgandi. O‘shanda internetda viloyat hokimi aks etgani iddao qilingan video tarqalishi ortidan, ijtimoiy tarmoqlardagi ayrim sahifalarda hokimning shaʼni va qadr-qimmatini kamsituvchi hamda obro‘sizlantiruvchi haqoratomuz postlar eʼlon qilingandi.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/Shuhrat Abdurahmonov-FYx5DlBr.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Nima uchun shahzoda Uilyam va Keyt Middlton mashinada xavfsizlik kamarini taqmaydi?",
            "url": "https://daryo.uz/2025/05/11/nima-uchun-shahzoda-uilyam-va-keyt-middlton-mashinada-xavfsizlik-kamarini-taqmaydi/",
            "published_at": "2025-05-11 09:53",
            "content": "Britaniya qirollik oilasi a’zolari doimiy ravishda jamoatchilik diqqat markazida bo‘ladi. Eng sinchkov kuzatuvchilar ayrim qirollik a’zolari ba’zida xavfsizlik qoidalariga amal qilmasligini payqagan. Garchi qonun barchaga teng bo‘lsa-da, shahzoda Uilyam va malika Keytning xavfsizlik kamarini taqmasligiga bir qator sabablar mavjud.Qonunda bir nechta istisnolar bor: ulardan birida aytilishicha, agar “qirollik oilasi a’zosi toj tomonidan yoki toj nomidan tashkil etilgan tantanali yurish va shu kabi marosimda ishtirok etsa, u holda xavfsizlik kamarini taqmaslikka ruxsat etiladi”.Hatto Uels shahzodasi va malikasi rasmiy marosimda qatnashmayotgan paytda ham, ular ko‘pincha politsiyachilar yoki shaxsiy xavfsizlik xodimlari hamrohligidagi rasmiy avtokortej tarkibida bo‘ladi. Qonun nuqtayi nazaridan, bu ham “marosim” sifatida baholanishi mumkin.Masalan, o‘tgan yozda shahzoda Jorj, malika Sharlotta va shahzoda Lui Bukingem saroyiga kelgan va ular xavfsizlik kamarisiz suratga olingan edi. Qirollik farzandlarining kelishini hamroh bo‘lgan mashinalar tufayli toj marosimiy yurish deb hisoblash mumkin. Bu xavfsizlik nuqtayi nazaridan ham amalga oshirilgan bo‘lishi mumkin.Qirollik qo‘riqchilari fikricha, bu kabi qarorlar har bir holatga qarab alohida qabul qilinadi. “Har doim kutilmagan holatlar bo‘lishi mumkin”, deydi xavfsizlik xodimlari boshlig‘i. Ular turli tahdid va xavf darajasini hisobga olgan holda, har bir vaziyatni alohida tahlil qilishadi.Uning so‘zlariga ko‘ra, ba’zi holatlarda transport vositasidan tezda tushish yoki chiqish zarur bo‘ladi, shuning uchun xavfsizlik kamari taqilmagan bo‘lishi mumkin. Bu esa favqulodda holatda ularni mashinadan tez evakuatsiyani tashkil etishda yordam beradi.Bunday qarorlarda shaxsiy xohishlar, vaziyatning o‘ziga xosligi va tashqi ko‘rinish ham hisobga olinadi. Bunga yorqin misol qirollik to‘ylari bo‘lishi mumkin. Xavfsizlik kamarlari kelin-kuyovning bayramona kiyimlarini bekitib qo‘yadi va suratlari chiroyli chiqmaydi. Qolaversa, kortej sekin harakatlanadi, shunda xalq qirollik a’zolarini to‘liq ko‘rishi va tabriklashi uchun vaqt bo‘ladi. Bunday holatda xavfsizlik kamari hech qanday foyda bermaydi.Shubhasiz, shahzoda Uilyam va Keyt ko‘pchilik uchun ibrat bo‘lishsa-da, bu masalada ularga taqlid qilish to‘g‘ri emas. Ular ba’zida yo‘l harakati xavfsizligi qoidalarini buzishga majbur qiluvchi holatlarda bo‘lishadi. Shunga qaramay, oddiy kundalik safarlarda, ayniqsa, shahar tashqarisidagi uylarga borganda yoki sayohat qilganda, ular odatda xavfsizlik kamarini albatta taqishadi.",
            "category": "Shou-biznes",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/1--LxmirMr.avif",
                "https://daryo.uz//static/2025/05/10/2-WXueJrT5.avif",
                "https://daryo.uz//static/2025/05/10/3-C52XHATo.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Samarqanddagi zapravkada yuz bergan portlash oqibatida vafot etganlar 3 kishiga yetdi",
            "url": "https://daryo.uz/2025/05/11/samarqanddagi-zapravkada-yuz-bergan-portlash-oqibatida-vafot-etganlar-3-kishiga-yetdi/",
            "published_at": "2025-05-11 09:16",
            "content": "Samarqanddagi zapravkada yuz bergan portlash qurbonlari soni 3 kishiga yetdi. Bu haqda “Sevimli” telekanlining “Zamon” informatsion dasturida ma’lum qilindi.Foto: Sanoat, radiatsiya va yadro xavfsizligi qo‘mitasiSamarqand viloyatining Kattaqo‘rg‘on tumani, “Qo‘shtepa” MFYda joylashgan avtomobillarga yoqilg‘i quyish shoxobchasida portlash va yong‘in 7-may kuni sodir bo‘lgandi. Hodisa  AYQSHning hovlisida “ZIL” avtomashinasiga yoqilg‘i quyish vaqtida yuz bergan. Oqibatda 2 nafar fuqaro halok bo‘lgan, yana bir kishi tan jarohati bilan tibbiyot birlashmasiga yotqizilgandi.“Zamon” informatsion dasturida xabar qilinishicha, shifoxonaga yotqizilgan shaxs 9-may kuni vafot etgan. Vafot etgan uch kishi shaxobcha rahbari, operator va “ZIL” haydovchisi bo‘lgan.Samarqand viloyati IIB matbuot kotibi Hamidullo Sagdullayevning ma’lum qilishicha, holat yuzasidan Jinoyat kodeksining 259-moddasi (yong‘in xavfsizligi qoidalarini buzish) ikkinchi qismi bilan jinoyat ishi qo‘zg‘atilgan bo‘lib, dastlabki tergov harakatlari olib borilmoqda.2025-yilning mart oyida Qashqadaryo viloyati Kasbi tumanidagi yonilg‘i quyish shoxobchasida ikkita sisterna yonib ketgandi. Buning oqibatida ikki kishi kuyish jarohatini olgandi. Samarqanddagi zapravkada yuz bergan portlash qurbonlari soni 3 kishiga yetdi. Bu haqda “Sevimli” telekanlining “Zamon” informatsion dasturida ma’lum qilindi.Samarqand viloyatining Kattaqo‘rg‘on tumani, “Qo‘shtepa” MFYda joylashgan avtomobillarga yoqilg‘i quyish shoxobchasida portlash va yong‘in 7-may kuni sodir bo‘lgandi. Hodisa  AYQSHning hovlisida “ZIL” avtomashinasiga yoqilg‘i quyish vaqtida yuz bergan. Oqibatda 2 nafar fuqaro halok bo‘lgan, yana bir kishi tan jarohati bilan tibbiyot birlashmasiga yotqizilgandi.“Zamon” informatsion dasturida xabar qilinishicha, shifoxonaga yotqizilgan shaxs 9-may kuni vafot etgan. Vafot etgan uch kishi shaxobcha rahbari, operator va “ZIL” haydovchisi bo‘lgan.Samarqand viloyati IIB matbuot kotibi Hamidullo Sagdullayevning ma’lum qilishicha, holat yuzasidan Jinoyat kodeksining 259-moddasi (yong‘in xavfsizligi qoidalarini buzish) ikkinchi qismi bilan jinoyat ishi qo‘zg‘atilgan bo‘lib, dastlabki tergov harakatlari olib borilmoqda.2025-yilning mart oyida Qashqadaryo viloyati Kasbi tumanidagi yonilg‘i quyish shoxobchasida ikkita sisterna yonib ketgandi. Buning oqibatida ikki kishi kuyish jarohatini olgandi. ",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/11/Screenshot_1-fLB6TT-_.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Hindistonlik instabloger sahifasidagi folloverlari soni kamaygani tufayli o‘z joniga qasd qildi",
            "url": "https://daryo.uz/2025/05/10/hindistonlik-instabloger-sahifasidagi-folloverlari-soni-kamaygani-tufayli-oz-joniga-qasd-qildi/",
            "published_at": "2025-05-10 23:30",
            "content": "Hindistonlik taniqli instabloger Misha Agraval 25 yoshga to‘lishidan bir necha kun oldin o‘z joniga qasd qilgan, bu haqda uning opasi maʼlum qildi. U Misha ijtimoiy tarmoqlardagi obunachilari sonining kamayishi tufayli juda katta bosim ostida bo‘lganini aytdi.Foto: InstagramTarmoqda katta miqdordagi obunachilarni to‘plagan yosh influenser 24-aprel kuni vafot etdi, bu uning obunachilarini hayratga soldi.Misha Agravalning Instagram sahifasida 26-aprel kuni “Misha Agraval, 2000-yil 26-aprel — 2025-yil 24-aprel”, deb yozilgan post paydo bo‘ldi, unda o‘lim sababi ko‘rsatilmagan. Bu xabar toki uning opasi 30-aprel kuni Misha o‘z joniga qasd qilganini tasdiqlovchi bayonot bermaguncha hayrat va chalkashlik bilan qarshilandi.Instagramda telefonining fon rasmini skrinshot qilib qo‘ygan holda izoh bilan baham ko‘rib, u shunday yozdi: “Uning telefonining fon rasmi hammasi haqida gapiradi. Mishaning hayotidagi yagona maqsad bu obunachilar edi. Instagram — bu haqiqiy dunyo emas va obunachilar — bu haqiqiy sevgi emas, iltimos, buni tushunishga harakat qiling”.Uning opasi yozgan taʼsirli xatda Misha ijtimoiy tarmoqlardagi obunachilar tufayli ruhiy holati qanday yomonlashganini tasvirlab berdi. “Mening kichkina singlim o‘z dunyosini Instagram va obunachilari atrofida qurdi, yagona maqsadi 1 million obunachiga erishish va uni sevuvchi muxlislarga ega bo‘lish edi. Uning obunachilari soni kamayishni boshlagach, u xafa bo‘ldi va o‘zini keraksiz his qildi. Apreldan beri singlim chuqur depressiyada edi, ko‘pincha meni quchoqlab yig‘lardi va “Opa, obunachilarim soni kamaysa nima qilaman? Mening karyeram tugaydi”, deb aytardi, deb yozilgan xatda.Misha, huquqshunoslik bo‘yicha diplomga ega bo‘lgan va Provincial Civil Services — Judicial imtihonlariga tayyorgarlik ko‘rayotgan bo‘lib, onlayn shuhrat bosimi bilan ruhiy salomatligini muvozanatlashda qiynaldi. Uning singlisi Misha o‘zining pasayib borayotgan mashhurligi haqida qattiq tashvish bildirgani va karyerasining buzilishidan qo‘rqgani haqida hikoya qildi.Foto: InstagramSinglisining uni tinchlantirishga va uning ko‘plab yutuqlari va kelajakdagi imkoniyatlarini eslatishga bo‘lgan harakatlariga qaramay, Misha raqamli ko‘rsatkichlarga berilib ketgan edi.“Men unga Instagramni shunchaki o‘yin-kulgi deb hisoblashni va uni o‘ziga jalb qilishiga yo‘l qo‘ymaslikni maslahat berdim. Men uni o‘z baxtiga eʼtibor qaratishga va tashvish hamda depressiyadan xalos bo‘lishga chaqirdim. Afsuski, singlim maslahatimni tinglamadi, Instagram va obunachilarga shunchalik berilib ketdiki, u abadiy dunyodan ketdi. U shunchalik tushkunlikka tushgan ediki, o‘z joniga qasd qildi va bizning qalbimizni vayron qildi”, deb yozdi uning opasi.Hindistonlik taniqli instabloger Misha Agraval 25 yoshga to‘lishidan bir necha kun oldin o‘z joniga qasd qilgan, bu haqda uning opasi maʼlum qildi. U Misha ijtimoiy tarmoqlardagi obunachilari sonining kamayishi tufayli juda katta bosim ostida bo‘lganini aytdi.Tarmoqda katta miqdordagi obunachilarni to‘plagan yosh influenser 24-aprel kuni vafot etdi, bu uning obunachilarini hayratga soldi.Misha Agravalning Instagram sahifasida 26-aprel kuni “Misha Agraval, 2000-yil 26-aprel — 2025-yil 24-aprel”, deb yozilgan post paydo bo‘ldi, unda o‘lim sababi ko‘rsatilmagan. Bu xabar toki uning opasi 30-aprel kuni Misha o‘z joniga qasd qilganini tasdiqlovchi bayonot bermaguncha hayrat va chalkashlik bilan qarshilandi.Instagramda telefonining fon rasmini skrinshot qilib qo‘ygan holda izoh bilan baham ko‘rib, u shunday yozdi: “Uning telefonining fon rasmi hammasi haqida gapiradi. Mishaning hayotidagi yagona maqsad bu obunachilar edi. Instagram — bu haqiqiy dunyo emas va obunachilar — bu haqiqiy sevgi emas, iltimos, buni tushunishga harakat qiling”.Uning opasi yozgan taʼsirli xatda Misha ijtimoiy tarmoqlardagi obunachilar tufayli ruhiy holati qanday yomonlashganini tasvirlab berdi. “Mening kichkina singlim o‘z dunyosini Instagram va obunachilari atrofida qurdi, yagona maqsadi 1 million obunachiga erishish va uni sevuvchi muxlislarga ega bo‘lish edi. Uning obunachilari soni kamayishni boshlagach, u xafa bo‘ldi va o‘zini keraksiz his qildi. Apreldan beri singlim chuqur depressiyada edi, ko‘pincha meni quchoqlab yig‘lardi va “Opa, obunachilarim soni kamaysa nima qilaman? Mening karyeram tugaydi”, deb aytardi, deb yozilgan xatda.Misha, huquqshunoslik bo‘yicha diplomga ega bo‘lgan va Provincial Civil Services — Judicial imtihonlariga tayyorgarlik ko‘rayotgan bo‘lib, onlayn shuhrat bosimi bilan ruhiy salomatligini muvozanatlashda qiynaldi. Uning singlisi Misha o‘zining pasayib borayotgan mashhurligi haqida qattiq tashvish bildirgani va karyerasining buzilishidan qo‘rqgani haqida hikoya qildi.Singlisining uni tinchlantirishga va uning ko‘plab yutuqlari va kelajakdagi imkoniyatlarini eslatishga bo‘lgan harakatlariga qaramay, Misha raqamli ko‘rsatkichlarga berilib ketgan edi.“Men unga Instagramni shunchaki o‘yin-kulgi deb hisoblashni va uni o‘ziga jalb qilishiga yo‘l qo‘ymaslikni maslahat berdim. Men uni o‘z baxtiga eʼtibor qaratishga va tashvish hamda depressiyadan xalos bo‘lishga chaqirdim. Afsuski, singlim maslahatimni tinglamadi, Instagram va obunachilarga shunchalik berilib ketdiki, u abadiy dunyodan ketdi. U shunchalik tushkunlikka tushgan ediki, o‘z joniga qasd qildi va bizning qalbimizni vayron qildi”, deb yozdi uning opasi.",
            "category": "Layfstayl",
            "image_url": [
                "https://daryo.uz//static/2025/05/08/misha-agrawal-30485615-16x9_0-fUazsUVE.avif",
                "https://daryo.uz//static/2025/05/08/screenshot_2025-04-30_171814-Pa9O9dex.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "O‘zbekistonda bir yilda tadqiqotlar uchun qancha pul ajratilgani ma’lum qilindi",
            "url": "https://daryo.uz/2025/05/10/ozbekistonda-bir-yilda-tadqiqotlar-uchun-qancha-pul-ajratilgani-malum-qilindi/",
            "published_at": "2025-05-10 23:10",
            "content": "O‘zbekistonda 2024-yil davomida tadqiqotlar va ishlanmalar uchun umumiy 4 trillion 581 milliard 616 million so‘m sarflangani ma’lum qilindi. Foto: “Daryo” / Madina NurmanInnovatsion rivojlanish agentligiga ko‘ra, 2024-yil davomida “Ilmiy va innovatsion faoliyatni rivojlantirish strategiyasi”da belgilangan ko‘rsatkichlarga erishish bo‘yicha quyidagi yutuqlarga erishildi:hududlarda innovatsiya markazlari soni 216 taga yetdi (rejaga nisbatan 102,9 foiz);texnologik innovatsiyalar bilan shug‘ullanuvchi mahalliy sanoat korxonalari soni 265 tani tashkil etdi (101,5 foiz);yaratilgan yangi texnologiyalar soni 192 ta (103,2 foiz);yillik ro‘yxatga olingan patentlar soni 165 taga yetdi (201,2 foiz);xorijiy tashkilotlar bilan hamkorlikda amalga oshirilgan ilmiy, innovatsion va texnologik loyihalar soni 92 ta (116,5 foiz);ro‘yxatga olingan startaplar soni 531 taga yetkazildi (101,1 foiz).Shuningdek, agentlik tomonidan moliyalashtirilgan tijoratlashtirish va startap loyihalari doirasida xususiy sektor tomonidan tadqiqot va ishlanmalarga yo‘naltirilgan investitsiyalar hajmi deyarli 800 million so‘mga oshib, 5 milliard 510 million so‘mni tashkil etdi.Bundan tashqari, ilmiy-tadqiqot loyihalari doirasida xorijdan 10,82 million AQSH dollari (139 milliard 150 million so‘mdan ortiq) miqdorida beg‘araz grant mablag‘lari jalb qilindi.O‘zbekistonda ta’lim sifatini tashqi baholash bilan shug‘ullanuvchi tuzilma tashkil etiladi. So‘nggi yillarda ta’lim sohasida xususiy sektorga berilgan imkoniyatlar tufayli 71 ta xususiy oliygoh va 51 ta xususiy texnikum tashkil etilib, ularda 500 ming nafarga yaqin talaba va o‘quvchilar tahsil olmoqda. Buning natijasida mamlakatda oliy ta’lim bilan qamrov 9 foizdan 42 foizga oshdi.  Oliy ta’lim, fan va innovatsiyalar vazirligi axborot xizmati rahbari Nazokat Abduqunduzova 2024-yilda respublikada oliy ta’lim muassasalari soni 211 tani tashkil etganini ma’lum qilgandi. Ularning 112 tasi davlat, 30 tasi xorijiy va 69 ta nodavlat oliy ta’lim muassasalari hisoblanadi. O‘shanda 2024/25-o‘quv yilida jami 1 million 167 ming nafardan ortiq talaba tahsil olishi kutilayotganini aytgandi. Oliy ta’lim fan va innovatsiyalar vazirligi ma’lumotlariga ko‘ra, Toshkent davlat iqtisodiyot universiteti, Toshkent Kimyo xalqaro universiteti, O‘zbekiston Milliy universitetida eng ko‘p talabalarda tahsil olmoqda.Shavkat Mirziyoyev “Yangi O‘zbekistonning asosiy ustuni — bilim, ta’lim va tarbiya bo‘ladi”, deb ta’kidlagandi. “Mamlakatimiz kelajagini ta’limda ko‘raman. Bilimi bor odam har qanday sharoitda yo‘lini topa oladi. Agar biz sifatli ta’lim bera olsak, farzandlarimizning kelajagidan xavotir olmasak ham bo‘ladi”, degan edi prezident ta’lim sohasi vakillarini taqdirlash marosimida. O‘zbekistonda 2024-yil davomida tadqiqotlar va ishlanmalar uchun umumiy 4 trillion 581 milliard 616 million so‘m sarflangani ma’lum qilindi. Innovatsion rivojlanish agentligiga ko‘ra, 2024-yil davomida “Ilmiy va innovatsion faoliyatni rivojlantirish strategiyasi”da belgilangan ko‘rsatkichlarga erishish bo‘yicha quyidagi yutuqlarga erishildi:Shuningdek, agentlik tomonidan moliyalashtirilgan tijoratlashtirish va startap loyihalari doirasida xususiy sektor tomonidan tadqiqot va ishlanmalarga yo‘naltirilgan investitsiyalar hajmi deyarli 800 million so‘mga oshib, 5 milliard 510 million so‘mni tashkil etdi.Bundan tashqari, ilmiy-tadqiqot loyihalari doirasida xorijdan 10,82 million AQSH dollari (139 milliard 150 million so‘mdan ortiq) miqdorida beg‘araz grant mablag‘lari jalb qilindi.O‘zbekistonda ta’lim sifatini tashqi baholash bilan shug‘ullanuvchi tuzilma tashkil etiladi. So‘nggi yillarda ta’lim sohasida xususiy sektorga berilgan imkoniyatlar tufayli 71 ta xususiy oliygoh va 51 ta xususiy texnikum tashkil etilib, ularda 500 ming nafarga yaqin talaba va o‘quvchilar tahsil olmoqda. Buning natijasida mamlakatda oliy ta’lim bilan qamrov 9 foizdan 42 foizga oshdi.  Oliy ta’lim, fan va innovatsiyalar vazirligi axborot xizmati rahbari Nazokat Abduqunduzova 2024-yilda respublikada oliy ta’lim muassasalari soni 211 tani tashkil etganini ma’lum qilgandi. Ularning 112 tasi davlat, 30 tasi xorijiy va 69 ta nodavlat oliy ta’lim muassasalari hisoblanadi. O‘shanda 2024/25-o‘quv yilida jami 1 million 167 ming nafardan ortiq talaba tahsil olishi kutilayotganini aytgandi. Oliy ta’lim fan va innovatsiyalar vazirligi ma’lumotlariga ko‘ra, Toshkent davlat iqtisodiyot universiteti, Toshkent Kimyo xalqaro universiteti, O‘zbekiston Milliy universitetida eng ko‘p talabalarda tahsil olmoqda.Shavkat Mirziyoyev “Yangi O‘zbekistonning asosiy ustuni — bilim, ta’lim va tarbiya bo‘ladi”, deb ta’kidlagandi. “Mamlakatimiz kelajagini ta’limda ko‘raman. Bilimi bor odam har qanday sharoitda yo‘lini topa oladi. Agar biz sifatli ta’lim bera olsak, farzandlarimizning kelajagidan xavotir olmasak ham bo‘ladi”, degan edi prezident ta’lim sohasi vakillarini taqdirlash marosimida. ",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/ilmiy-ObES5uSK.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "O‘zbekiston va Rossiya harbiy hamkorlik rejasini imzoladi",
            "url": "https://daryo.uz/2025/05/10/ozbekiston-va-rossiya-harbiy-hamkorlik-rejasini-imzoladi/",
            "published_at": "2025-05-10 22:45",
            "content": "O‘zbekiston va Rossiya mudofaa vazirlarining uchrashuvi bo‘lib o‘tdi, deb xabar bermoqda Mudofaa vazirligi. Foto: Mudofaa vazirligiMa’lum qilinishicha, O‘zbekiston mudofaa vaziri general-mayor Shuhrat Xolmuhamedov Moskva shahriga qilgan amaliy tashrifi davomida Rossiya Federatsiyasi mudofaa vaziri Andrey Belousov bilan uchrashdi. Uchrashuvda mudofaa vazirlari O‘zbekiston va Rossiya o‘rtasida ko‘plab sohalarda olib borilayotgan hamkorlik ikki mamlakat o‘rtasidagi aloqalarni yanada mustahkamlashga xizmat qilayotganini ta’kidladi.Foto: Mudofaa vazirligiUchrashuv yakunida O‘zbekiston va Rossiya mudofaa vazirlari 2026—2030-yillarga mo‘ljallangan harbiy hamkorlik rejasini imzoladi.Tashqi ishlar vaziri o‘rinbosari B.Usmonov 2-may kuni Rossiyaning O‘zbekistondagi elchisi O.Malginov bilan uchrashuv o‘tkazgan edi.Muzokaralar chog‘ida O‘zbekiston-Rossiya hamkorligining ustuvor yo‘nalishlari yuzasidan atroflicha fikr almashildi. Tomonlar kun tartibining dolzarb masalalarini muhokama qildilar hamda ikki va ko‘p tomonlama hamkorlik doirasida oliy va yuqori darajadagi bo‘lajak tadbirlar jadvalini kelishib oldi.Tomonlar O‘zbekiston va Rossiya o‘rtasidagi konsullik-huquqiy masalalar bo‘yicha hamkorlik yuqori darajada ekanini ta’kidladi: har yili konsullik masalalari yuzasidan maslahatlashuvlar o‘tkazilmoqda.O‘zbekiston va Rossiya mudofaa vazirlarining uchrashuvi bo‘lib o‘tdi, deb xabar bermoqda Mudofaa vazirligi. Ma’lum qilinishicha, O‘zbekiston mudofaa vaziri general-mayor Shuhrat Xolmuhamedov Moskva shahriga qilgan amaliy tashrifi davomida Rossiya Federatsiyasi mudofaa vaziri Andrey Belousov bilan uchrashdi. Uchrashuvda mudofaa vazirlari O‘zbekiston va Rossiya o‘rtasida ko‘plab sohalarda olib borilayotgan hamkorlik ikki mamlakat o‘rtasidagi aloqalarni yanada mustahkamlashga xizmat qilayotganini ta’kidladi.Uchrashuv yakunida O‘zbekiston va Rossiya mudofaa vazirlari 2026—2030-yillarga mo‘ljallangan harbiy hamkorlik rejasini imzoladi.Tashqi ishlar vaziri o‘rinbosari B.Usmonov 2-may kuni Rossiyaning O‘zbekistondagi elchisi O.Malginov bilan uchrashuv o‘tkazgan edi.Muzokaralar chog‘ida O‘zbekiston-Rossiya hamkorligining ustuvor yo‘nalishlari yuzasidan atroflicha fikr almashildi. Tomonlar kun tartibining dolzarb masalalarini muhokama qildilar hamda ikki va ko‘p tomonlama hamkorlik doirasida oliy va yuqori darajadagi bo‘lajak tadbirlar jadvalini kelishib oldi.Tomonlar O‘zbekiston va Rossiya o‘rtasidagi konsullik-huquqiy masalalar bo‘yicha hamkorlik yuqori darajada ekanini ta’kidladi: har yili konsullik masalalari yuzasidan maslahatlashuvlar o‘tkazilmoqda.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/rm-kFt0r5Yv.avif",
                "https://daryo.uz//static/2025/05/10/rmm-k6j7R4YW.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Superliga. “Paxtakor” Toshkentda “Buxoro”ni tor-mor etdi",
            "url": "https://daryo.uz/2025/05/10/superliga-paxtakor-toshkentda-buxoroni-tor-mor-etdi/",
            "published_at": "2025-05-10 22:27",
            "content": "Futbol bo‘yicha O‘zbekiston Superligasining 9-turidan o‘rin olgan uchrashuv 10-may, shanba kuni bo‘lib o‘tdi.Uchrashuvning 21-daqiqasida Igor Sergeyev hisobni ochdi. 37-daqiqada Muhammadali O‘rinboyev hisobni ikkitaga oshirdi. Ikkinchi bo‘lim avvalida esa O‘rinboyev yana gol urib, hisobni yiriklashtirdi. 60-daqiqaga kelib Bashar Resan hisobni 4:0 ga keltirdi. Ikki daqiqa o‘tib esa Ibrohim Ibragimov, 90+6-daqiqada esa Muhammadali Usmonov uchrashuvga yakuniy nuqtani qo‘yib berdi.Ushbu g‘alaba bilan “sherlar” 12 ochko bilan 6-o‘rinni egallab turibdi. Buxoroliklar esa 6 ochko bilan 15-pog‘onadan joy olgan.Superliga9-tur10-may, shanba“Paxtakor” — “Buxoro” 6:0Gollar: 1:0 – 21, Igor Sergeyev, 2:0 – 37, Muhammadali O‘rinboyev, 3:0 – 49, Muhammadali O‘rinboyev, 4:0 – 60, Bashar Resan, 5:0 – 62, Ibrohim Ibragimov, 6:0 – 90+6, Muhammadali Usmonov.“Paxtakor” — Vladimir Nazarov, Muhammadali O‘rinboyev (Brayan Riaskos, 67), Hojiakbar Alijonov, Ibrohim Ibragimov, Igor Sergeyev, Dilshod Abdullayev, Bashar Resan (Muhammadali Usmonov, 67), Umar Adhamzoda (Mahmud Mahammadjonov, 67), Sardor Sobirxo‘jayev (Diyor Ortiqboyev, 73), Muhammadrasul Abdumajidov, Dilshod Saitov“Buxoro” — Shirinboy Abdullayev (Otabek Boymurodov, 65), Izzatillo Po‘latov (Bilol To‘pliyev, 46), Ravshan Xayrullayev (Anvar Jo‘rayev, 46), Shohruz Norxonov (Asilbek Qayumov, 65), Javohir Ro‘ziyev, Frane Chiryak, Muhammad Yo‘ldoshev, Yosip Tomashevich (Mahmud Jo‘raboyev, 65), Marko Kolakovich, Frane Ikich, Shahboz Jo‘rabekov.Ogohlantirishlar: Izzatillo Po‘latov (36), Javohir Ro‘ziyev (70).",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/2025-05-10 22.26.57-hRIgDfYz.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Dunyoga mashhur videobloger Mr Beast o‘zbek tilini biladigan koordinator izlamoqda",
            "url": "https://daryo.uz/2025/05/10/dunyoga-mashhur-videobloger-mr-beast-ozbek-tilini-biladigan-koordinator-izlamoqda/",
            "published_at": "2025-05-10 22:25",
            "content": "Dunyoga mashhur videobloger Mr Beast o‘zbek tilini biladigan koordinator izlamoqda. Bu haqida LinkedIn platformasida e’lon berildi.“Videobloger Mr Beast o‘zbek tili koordinatorini ishga oladi, rus tilini emas, boshqa turkiy tillarni biladigan emas. Dyuk universitetida postsovet mamlakatlari tillari qatorida o‘zbek tili ham o‘qitilmoqda.Raqamli mahsulotlarning O‘zbekiston bozorida ahvol qanday? Zamonaviy dunyoda ikkita mashhur bilim maskaniga nima talab qilmoqda?”, deb yozadi LinkedIn foydalanuvchilaridan biri.Mr Beast, asl ismi bilan James Stephen Donaldson, 1998-yil 7-mayda AQSHning Kansas shtatida tug‘ilgan. U internetda Mr Beast nomi bilan tanilgan mashhur amerikalik YouTuber, tadbirkor va xayriyachi hisoblanadi. Mr Beast YouTube’da o‘zining katta mukofotli chaqiriqlari, g‘ayrioddiy tajribalari va saxovatli xayriyalari bilan tanilgan. Uning asosiy kanali 390 milliondan ortiq obunachiga ega bo‘lib, YouTube’dagi eng ko‘p obunachiga ega kanal hisoblanadi.Faoliyati va muvaffaqiyatlariMrBeast 2012-yilda YouTube’da faoliyatini boshlagan. U dastlab MrBeast6000 nomi ostida turli videolar joylashtirgan. 2017-yilda “100,000 gacha sanash” videosi bilan mashhurlikka erishgan. Keyinchalik, u do‘stlari bilan birga ishlay boshlagan va kontentini yanada kengaytirgan.Uning mashhur videolari:$456,000 Squid Game In Real Life! — 789 milliondan ortiq ko‘rishlar.Last To Leave Circle Wins $500,000 — 512 milliondan ortiq ko‘rishlar.$1 vs $500,000 Plane Ticket — 300 milliondan ortiq ko‘rishlar bilan.Xayriya va ijtimoiy loyihalariMr Beast xayriya faoliyati bilan ham tanilgan. U Team Trees va Team Seas kabi loyihalarni boshlagan. Team Trees loyihasi orqali 24 milliondan ortiq daraxt ekilgan bo‘lsa, Team Seas loyihasi orqali okeanlardan 30 million funtdan ortiq chiqindi yig‘ilgan.Biznes loyihalariMr Beast bir nechta biznes loyihalarini ham yo‘lga qo‘ygan:MrBeast Burger — tez tayyorlanadigan taomlar tarmog‘i.Feastables — shirinliklar va gazaklar brendi.Beast Games — Amazon Prime’da namoyish etiladigan realiti-shou. Ushbu shouda 7000 ishtirokchi qatnashadi va 12 million dollarlik mukofot jamg‘armasi mavjud.Dunyoga mashhur videobloger Mr Beast o‘zbek tilini biladigan koordinator izlamoqda. Bu haqida LinkedIn platformasida e’lon berildi.“Videobloger Mr Beast o‘zbek tili koordinatorini ishga oladi, rus tilini emas, boshqa turkiy tillarni biladigan emas. Dyuk universitetida postsovet mamlakatlari tillari qatorida o‘zbek tili ham o‘qitilmoqda.Raqamli mahsulotlarning O‘zbekiston bozorida ahvol qanday? Zamonaviy dunyoda ikkita mashhur bilim maskaniga nima talab qilmoqda?”, deb yozadi LinkedIn foydalanuvchilaridan biri.Mr Beast, asl ismi bilan James Stephen Donaldson, 1998-yil 7-mayda AQSHning Kansas shtatida tug‘ilgan. U internetda Mr Beast nomi bilan tanilgan mashhur amerikalik YouTuber, tadbirkor va xayriyachi hisoblanadi. Mr Beast YouTube’da o‘zining katta mukofotli chaqiriqlari, g‘ayrioddiy tajribalari va saxovatli xayriyalari bilan tanilgan. Uning asosiy kanali 390 milliondan ortiq obunachiga ega bo‘lib, YouTube’dagi eng ko‘p obunachiga ega kanal hisoblanadi.Faoliyati va muvaffaqiyatlariMrBeast 2012-yilda YouTube’da faoliyatini boshlagan. U dastlab MrBeast6000 nomi ostida turli videolar joylashtirgan. 2017-yilda “100,000 gacha sanash” videosi bilan mashhurlikka erishgan. Keyinchalik, u do‘stlari bilan birga ishlay boshlagan va kontentini yanada kengaytirgan.Uning mashhur videolari:$456,000 Squid Game In Real Life! — 789 milliondan ortiq ko‘rishlar.Last To Leave Circle Wins $500,000 — 512 milliondan ortiq ko‘rishlar.$1 vs $500,000 Plane Ticket — 300 milliondan ortiq ko‘rishlar bilan.Xayriya va ijtimoiy loyihalariMr Beast xayriya faoliyati bilan ham tanilgan. U Team Trees va Team Seas kabi loyihalarni boshlagan. Team Trees loyihasi orqali 24 milliondan ortiq daraxt ekilgan bo‘lsa, Team Seas loyihasi orqali okeanlardan 30 million funtdan ortiq chiqindi yig‘ilgan.Biznes loyihalariMr Beast bir nechta biznes loyihalarini ham yo‘lga qo‘ygan:MrBeast Burger — tez tayyorlanadigan taomlar tarmog‘i.Feastables — shirinliklar va gazaklar brendi.Beast Games — Amazon Prime’da namoyish etiladigan realiti-shou. Ushbu shouda 7000 ishtirokchi qatnashadi va 12 million dollarlik mukofot jamg‘armasi mavjud.",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/nujok-DR0up7_L.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Yulduzlardan ko‘proq topadi: Zendaya, Beyonse va Rianna stilistlarining gonorari qancha?",
            "url": "https://daryo.uz/2025/05/10/yulduzlardan-koproq-topadi-zendaya-beyonse-va-rianna-stilistlarining-gonorari-qancha/",
            "published_at": "2025-05-10 22:15",
            "content": "Har bir ajoyib obrazning orqasida butun bir jamoa — vizajistlar, sartaroshlar va albatta, stilistlar turadi. Aynan ular mashhurlarni moda ramzlariga aylantiradi va qizil gilamda chiqishlarini tarixga muhrlaydi. Quyidagi maqolada yulduzlar uchun bunday o‘zgarishlar qanchaga tushishini bilib olasiz.Foto: LadyYulduz uchun imij bu shunchaki kiyim emas, balki uning muvaffaqiyatining muhim qismidir. Yorqin chiqishlar jurnallar muqovalariga chiqishga, shartnomalar imzolashga va jamoatchilik muhabbatini qozonishga yordam beradi. Buning ortida doimo stilist — kiyimni tarixga aylantiradigan inson turadi. Ushbu maqolada biz eng yaxshi stilistlardan qaysi biri millionlab pul ishlashini va ularga nima uchun shunchalik ko‘p haq to‘lanishini aytib beramiz.Zendaya stilisti: 1 chiqish uchun 5 000 dollarFoto: LadyGollivudning mashhur stilisti Lou Rouch yaqinda nafaqaga chiqishga qaror qilib, butun sanoatni larzaga keltirdi. U ko‘plab yulduzlarga moda uylari bilan shartnomalar, afsonaviy chiqishlar va taniqli uslubni sovg‘a qildi. Uning mijozlari orasida Hunter Shafer, Anya Teylor-Joy, Selin Dion va boshqalar bor edi. Rouch o‘n yildan ortiq vaqt davomida birga ishlagan Zendaya uchun moda olamiga chipta bo‘ldi.U Met Gala uchun uning afsonaviy obrazlarini yaratdi, shuningdek, moda uylari bilan shartnomalar tuzishga yordam berdi. Aktrisa uchun bunday mashhur stilist qancha turdi?2023-yilda Lou Rouchning hisobida 1,4 million dollar bor edi. U o‘nlab yillar davomida ommaviy axborot vositalarini hayajonga solgan qizil gilam kiyimlari bilan tanilgan. Rouch har bir bunday chiqish uchun 5 000 dollardan olgan. Zendayaning ushbu narxlarga munosabati haqida u shunday hikoya qiladi: “Odamlar: ‘o, narx juda yuqori’, deyishardi, u esa: ‘Shunga qaramay, uni to‘lash kerak’, deb javob berardi”.Beyonse stilisti: olti nolli gonorarFoto: LadyHip-Hopni modaga kiritgan ayol — Marni Senofont haqida shunday deyishadi. Aynan uning taklifi bilan moda uylari rep ijrochilar bilan shartnoma tuza boshladilar. Ushbu stilist mashhur rep ijrochilar Jay Z, P. Diddy va Beyonse bilan ishlagan. U Lemonade albomining ajoyib vizual qiyofasini, “7/11” qo‘shig‘ining klipi va Beyonsening 2016-yildagi Super Bowlʼdagi obrazini yaratgan. Albatta, Senofont bu loyihalarning barchasi uchun adolatli mukofot puli olgan.Marnining hisobida allaqachon 10 million dollardan ortiq pul bor va bu raqam faqat ko‘paymoqda. Stilistga nafaqat mashhurlar bilan ishlash, balki o‘zining mashhur blogi ham daromad keltiradi, bu uni to‘liq huquqli influenserga aylantirdi. Aniq raqamni aytish qiyin, lekin mish-mishlarga ko‘ra, Beyonse unga bitta albomni stilizatsiya qilish uchun 100 000 dollardan ko‘proq pul to‘lagan.Riannaning stilisti: qizil gilam uchun 20 000 dollarFoto: LadyRiannaning deyarli butun karyerasida uning yorqin uslubi ortida bir kishi turgan. U ko‘plab Gollivud trendlarining boshlanishida turgan, mashhur stilist va jurnalist Mel Ottenbergdir. Aynan u qo‘shiqchiga afsonaviy “yalang‘och” libos kiydirgan, Met Gala uchun uning ko‘plab obrazlarini yaratgan va We found love qo‘shig‘ining klipi uslubini yaratgan. Ottenberg ko‘plab boshqa yulduzlar Kristina Aguilera, Selena Gomez, Lana Del Rey kabilar bilan ham ishlagan, lekin uning aynan Rianna bilan hamkorligi moda dunyosida taqdirga bog‘liq deb hisoblanadi. Xo‘sh, zamondan o‘zib ketgan uslubning narxi qancha?Melning millionlab boyligi jurnalistika, brendlar bilan shartnomalar va albatta, mashhurlar bilan ishlashdan to‘plangan. Mish-mishlarga ko‘ra, uning mijozlari qizil gilamga chiqish uchun 20 000 dollardan to‘laydilar. Bu narx juda yuqori ko‘rinadi, ammo yulduzlar ommaviy axborot vositalarining sarlavhalarida bo‘lish uchun bunday pulni to‘lashga tayyor.Ledi Gaganing stilist: Met Gala’ning eng qimmat ustasiFoto: LadyLedi Gagani jahon miqyosida shuhrat qozonishida uning shov-shuvli kiyimlari muhim rol o‘ynagan. Uning har bir chiqishi ijtimoiy tajriba, fikr bildirish, moda tarixida iz qoldirishdir. Va bunday noyob obrazlarni tanlash uchun Gaga oddiy yaxshi stilistga emas, balki uning qarashlarini baham ko‘radigan odamga muhtoj edi. Bunday inson Brendon Maksvell bo‘ldi. U qo‘shiqchining ko‘plab kult kliplarida: Judas, Alejandro, Applause va shuningdek, Gagani doimo eʼtibor markazida qilgan ko‘plab qizil gilamlardagi kiyimlarni tanlagan.Yulduzlar bilan ishlashdan tashqari, Maksvell o‘zining hashamatli brendini yaratish bilan shug‘ullanadi. Uning kiyimlarini Nikol Kidman, Michelle Obama, Oprah Uinfri va boshqa taniqli ayollar yaxshi ko‘radilar. Bu loyihalarning barchasi stilistga juda ko‘p pul keltiradi: hozirda uning hisobida 3,5 milliondan ortiq dollar bor. Met Gala uchun dizaynerlar orasida u eng ko‘p haq to‘lanadigan stilistga aylandi. Lekin uning ish haqi haqida hech kim gapirmaydi.Trendlarni bashorat qilish, dadil g‘oyalarni amalga oshirish va kiyimni manifestga aylantirish — stilistlarning ishi ko‘ringanidan ko‘ra ancha murakkab. Aynan shuning uchun top moda ustalari aql bovar qilmaydigan miqdorda pul ishlab topishadi. Zero, ularning birgina obrazi nafaqat axborot maydonini portlatib yuborishi, balki sanʼatkorga shon-shuhrat cho‘qqisiga chipta taqdim etishi mumkin.Har bir ajoyib obrazning orqasida butun bir jamoa — vizajistlar, sartaroshlar va albatta, stilistlar turadi. Aynan ular mashhurlarni moda ramzlariga aylantiradi va qizil gilamda chiqishlarini tarixga muhrlaydi. Quyidagi maqolada yulduzlar uchun bunday o‘zgarishlar qanchaga tushishini bilib olasiz.Yulduz uchun imij bu shunchaki kiyim emas, balki uning muvaffaqiyatining muhim qismidir. Yorqin chiqishlar jurnallar muqovalariga chiqishga, shartnomalar imzolashga va jamoatchilik muhabbatini qozonishga yordam beradi. Buning ortida doimo stilist — kiyimni tarixga aylantiradigan inson turadi. Ushbu maqolada biz eng yaxshi stilistlardan qaysi biri millionlab pul ishlashini va ularga nima uchun shunchalik ko‘p haq to‘lanishini aytib beramiz.Zendaya stilisti: 1 chiqish uchun 5 000 dollarGollivudning mashhur stilisti Lou Rouch yaqinda nafaqaga chiqishga qaror qilib, butun sanoatni larzaga keltirdi. U ko‘plab yulduzlarga moda uylari bilan shartnomalar, afsonaviy chiqishlar va taniqli uslubni sovg‘a qildi. Uning mijozlari orasida Hunter Shafer, Anya Teylor-Joy, Selin Dion va boshqalar bor edi. Rouch o‘n yildan ortiq vaqt davomida birga ishlagan Zendaya uchun moda olamiga chipta bo‘ldi.U Met Gala uchun uning afsonaviy obrazlarini yaratdi, shuningdek, moda uylari bilan shartnomalar tuzishga yordam berdi. Aktrisa uchun bunday mashhur stilist qancha turdi?2023-yilda Lou Rouchning hisobida 1,4 million dollar bor edi. U o‘nlab yillar davomida ommaviy axborot vositalarini hayajonga solgan qizil gilam kiyimlari bilan tanilgan. Rouch har bir bunday chiqish uchun 5 000 dollardan olgan. Zendayaning ushbu narxlarga munosabati haqida u shunday hikoya qiladi: “Odamlar: ‘o, narx juda yuqori’, deyishardi, u esa: ‘Shunga qaramay, uni to‘lash kerak’, deb javob berardi”.Beyonse stilisti: olti nolli gonorarHip-Hopni modaga kiritgan ayol — Marni Senofont haqida shunday deyishadi. Aynan uning taklifi bilan moda uylari rep ijrochilar bilan shartnoma tuza boshladilar. Ushbu stilist mashhur rep ijrochilar Jay Z, P. Diddy va Beyonse bilan ishlagan. U Lemonade albomining ajoyib vizual qiyofasini, “7/11” qo‘shig‘ining klipi va Beyonsening 2016-yildagi Super Bowlʼdagi obrazini yaratgan. Albatta, Senofont bu loyihalarning barchasi uchun adolatli mukofot puli olgan.Marnining hisobida allaqachon 10 million dollardan ortiq pul bor va bu raqam faqat ko‘paymoqda. Stilistga nafaqat mashhurlar bilan ishlash, balki o‘zining mashhur blogi ham daromad keltiradi, bu uni to‘liq huquqli influenserga aylantirdi. Aniq raqamni aytish qiyin, lekin mish-mishlarga ko‘ra, Beyonse unga bitta albomni stilizatsiya qilish uchun 100 000 dollardan ko‘proq pul to‘lagan.Riannaning stilisti: qizil gilam uchun 20 000 dollarRiannaning deyarli butun karyerasida uning yorqin uslubi ortida bir kishi turgan. U ko‘plab Gollivud trendlarining boshlanishida turgan, mashhur stilist va jurnalist Mel Ottenbergdir. Aynan u qo‘shiqchiga afsonaviy “yalang‘och” libos kiydirgan, Met Gala uchun uning ko‘plab obrazlarini yaratgan va We found love qo‘shig‘ining klipi uslubini yaratgan. Ottenberg ko‘plab boshqa yulduzlar Kristina Aguilera, Selena Gomez, Lana Del Rey kabilar bilan ham ishlagan, lekin uning aynan Rianna bilan hamkorligi moda dunyosida taqdirga bog‘liq deb hisoblanadi. Xo‘sh, zamondan o‘zib ketgan uslubning narxi qancha?Melning millionlab boyligi jurnalistika, brendlar bilan shartnomalar va albatta, mashhurlar bilan ishlashdan to‘plangan. Mish-mishlarga ko‘ra, uning mijozlari qizil gilamga chiqish uchun 20 000 dollardan to‘laydilar. Bu narx juda yuqori ko‘rinadi, ammo yulduzlar ommaviy axborot vositalarining sarlavhalarida bo‘lish uchun bunday pulni to‘lashga tayyor.Ledi Gaganing stilist: Met Gala’ning eng qimmat ustasiLedi Gagani jahon miqyosida shuhrat qozonishida uning shov-shuvli kiyimlari muhim rol o‘ynagan. Uning har bir chiqishi ijtimoiy tajriba, fikr bildirish, moda tarixida iz qoldirishdir. Va bunday noyob obrazlarni tanlash uchun Gaga oddiy yaxshi stilistga emas, balki uning qarashlarini baham ko‘radigan odamga muhtoj edi. Bunday inson Brendon Maksvell bo‘ldi. U qo‘shiqchining ko‘plab kult kliplarida: Judas, Alejandro, Applause va shuningdek, Gagani doimo eʼtibor markazida qilgan ko‘plab qizil gilamlardagi kiyimlarni tanlagan.Yulduzlar bilan ishlashdan tashqari, Maksvell o‘zining hashamatli brendini yaratish bilan shug‘ullanadi. Uning kiyimlarini Nikol Kidman, Michelle Obama, Oprah Uinfri va boshqa taniqli ayollar yaxshi ko‘radilar. Bu loyihalarning barchasi stilistga juda ko‘p pul keltiradi: hozirda uning hisobida 3,5 milliondan ortiq dollar bor. Met Gala uchun dizaynerlar orasida u eng ko‘p haq to‘lanadigan stilistga aylandi. Lekin uning ish haqi haqida hech kim gapirmaydi.Trendlarni bashorat qilish, dadil g‘oyalarni amalga oshirish va kiyimni manifestga aylantirish — stilistlarning ishi ko‘ringanidan ko‘ra ancha murakkab. Aynan shuning uchun top moda ustalari aql bovar qilmaydigan miqdorda pul ishlab topishadi. Zero, ularning birgina obrazi nafaqat axborot maydonini portlatib yuborishi, balki sanʼatkorga shon-shuhrat cho‘qqisiga chipta taqdim etishi mumkin.",
            "category": "Layfstayl",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/AQAFkjJzY9NVkx13DOgBHRZ7iqxi_ZKDRpQcFrqNlBvFCa6ihKPTZSIFOAs2GP3EecRXWiO9kPaAtdknw-e-GrWzLvA-pF6yhiGu.avif",
                "https://daryo.uz//static/2025/05/10/AQAF0Zswcfg8H5UIar9Qj77Xm-mG16aXvhUBMzSX1pYFvv-ioC3MF7wlc0QeP-_FR6SJZSZpRv8pidMwP6oyVwQ_QsI-zOoXr1Mm.avif",
                "https://daryo.uz//static/2025/05/10/AQAF81tBuUa2tTXb-Equc8w137FU85ngYORysz30H4Ydi1sAUp9OmUD2yjo0tDg5NLEW5AZFhmN6ind-5ZisJinrXIw-bS8zY3AJ.avif",
                "https://daryo.uz//static/2025/05/10/AQAFboPw5YQ0zQXU0Xh9vrN6BielZXrUfeiVOLpd2vR_jIlu2mpw0-OIR4cggtQqK4BwERp3UMZs1yWYrjOQRy_uZxw-fEZJp8nv.avif",
                "https://daryo.uz//static/2025/05/10/AQAF27v9Wg10ypqrqpCCLXU_BwSIYE3_HoLL8p5G_wDOIUOyAp4k4z2cgmLb8rkYBBnBTeKtJL-h-5Hk40Grr2b8Rzk-DEEiODzT.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "O‘zbekistonda yil boshidan buyon qancha noqonuniy chiqindi tashlash holati aniqlandi?",
            "url": "https://daryo.uz/2025/05/10/ozbekistonda-yil-boshidan-buyon-qancha-noqonuniy-chiqindi-tashlash-holati-aniqlandi/",
            "published_at": "2025-05-10 22:00",
            "content": "O‘zbekistonda yil boshidan buyon 4 000 ga yaqin noqonuniy chiqindi tashlash holati aniqlandi, deb xabar bermoqda Ekologiya vazirligi. Foto: Ekologiya vazirligiUnda aytilishicha, 2025-yilning dastlabki 4 oyida respublikada o‘rnatilgan onlayn kuzatuv kameralari orqali jami belgilanmagan joylarga chiqindi tashlash bilan bog‘liq jami 3 743 ta huquqbuzarlik aniqlangan.Qayd etilishicha, ayni damda Ekologiya vazirligi Situatsion markazi tomonidan respublika miqyosida jami 250 ta onlayn kuzatuv kameralari o‘rnatilgan bo‘lib, tun-u kun nazorat qilinadi. Onlayn kameralar orqali nafaqat noqonuniy chiqindi tashlash, balki boshqa turdagi huquqbuzarliklarni ham o‘z vaqtida aniqlash va chora ko‘rish imkonini beradi. Huquqbuzarliklarga nisbatan qonuniy tartibda tegishli choralar ko‘rilmoqda.O‘zbekistonda 80 gektardan ortiq yer maydoni chiqindi poligonlaridan tabiatga qaytarildi. Hozir chiqindixonalarda atmosferaga chiqarilayotgan tashlanmalarni monitoring qilish, yong‘in xavfsizligini ta’minlash bo‘yicha suv havzasi, sanitar burchaklar, qorovulxona, hojatxona hamda suv quduqlari, dizbaryer qurilmasi barpo etilib, uzluksiz elektr va ichimlik suvi ta’minotiga e’tibor qaratilyapti.  Jumladan, Ekologiya vazirligi Chiqindilarni boshqarish va sirkulyar iqtisodiyotni rivojlantirish agentligi huzuridagi Chiqindi poligonlarini boshqarish direksiyasi tomonidan poligonlardagi 300 ga yaqin maxsus texnikalarga zamonaviy GPS nazorat tizimi o‘rnatilgan. Davlat byudjeti mablag‘lari hisobidan qo‘shimcha 78 ta maxsus texnika xarid qilinib, hududlarga tarqatilgan.  Hozirda jami 184 ta maishiy chiqindi poligonidan 39 tasi tartibga keltirilib, o‘rtacha 70-80 sm tuproq qatlami bilan yopildi, aholi salomatligi, atrof-muhit va ekologiyaga salbiy ta’siriga chek qo‘yilib, yerlar tabiatga qaytarildi.  Joriy yilning birinchi choragida Toshkent, Namangan, Andijon, Buxoro, Sirdaryo, Samarqand, Farg‘ona va Qashqadaryo viloyatlarining jami 14 ta tumanda joylashgan qattiq maishiy chiqindi poligonlarida surish, zichlash, tekislash ishlari amalga oshirildi. 37 ta chiqindi poligoni avtotarozi va kuzatuv kameralari bilan jihozlanmoqda.  Shuningdek, 2025-yil davomida 18 ta chiqindi poligonini rekultivatsiya qilib, tuproq qatlami bilan yopish maqsad qilingan.  “Yashil makon” umummilliy dasturi doirasida respublika bo‘yicha 2024-yilda 123 ta chiqindi poligoni atrofida 461,0 ming tup hamda 2025-yil bahor mavsumida 130 ta chiqindi poligoni atrofida 367,7 ming tup terak, tut, qayrag‘och, saksovul, tol va boshqa turdagi daraxt ko‘chatlari ekilib, “yashil belbog‘”lar tashkil etildi. O‘zbekistonda yil boshidan buyon 4 000 ga yaqin noqonuniy chiqindi tashlash holati aniqlandi, deb xabar bermoqda Ekologiya vazirligi. Unda aytilishicha, 2025-yilning dastlabki 4 oyida respublikada o‘rnatilgan onlayn kuzatuv kameralari orqali jami belgilanmagan joylarga chiqindi tashlash bilan bog‘liq jami 3 743 ta huquqbuzarlik aniqlangan.Qayd etilishicha, ayni damda Ekologiya vazirligi Situatsion markazi tomonidan respublika miqyosida jami 250 ta onlayn kuzatuv kameralari o‘rnatilgan bo‘lib, tun-u kun nazorat qilinadi. Onlayn kameralar orqali nafaqat noqonuniy chiqindi tashlash, balki boshqa turdagi huquqbuzarliklarni ham o‘z vaqtida aniqlash va chora ko‘rish imkonini beradi. Huquqbuzarliklarga nisbatan qonuniy tartibda tegishli choralar ko‘rilmoqda.O‘zbekistonda 80 gektardan ortiq yer maydoni chiqindi poligonlaridan tabiatga qaytarildi. Hozir chiqindixonalarda atmosferaga chiqarilayotgan tashlanmalarni monitoring qilish, yong‘in xavfsizligini ta’minlash bo‘yicha suv havzasi, sanitar burchaklar, qorovulxona, hojatxona hamda suv quduqlari, dizbaryer qurilmasi barpo etilib, uzluksiz elektr va ichimlik suvi ta’minotiga e’tibor qaratilyapti.  Jumladan, Ekologiya vazirligi Chiqindilarni boshqarish va sirkulyar iqtisodiyotni rivojlantirish agentligi huzuridagi Chiqindi poligonlarini boshqarish direksiyasi tomonidan poligonlardagi 300 ga yaqin maxsus texnikalarga zamonaviy GPS nazorat tizimi o‘rnatilgan. Davlat byudjeti mablag‘lari hisobidan qo‘shimcha 78 ta maxsus texnika xarid qilinib, hududlarga tarqatilgan.  Hozirda jami 184 ta maishiy chiqindi poligonidan 39 tasi tartibga keltirilib, o‘rtacha 70-80 sm tuproq qatlami bilan yopildi, aholi salomatligi, atrof-muhit va ekologiyaga salbiy ta’siriga chek qo‘yilib, yerlar tabiatga qaytarildi.  Joriy yilning birinchi choragida Toshkent, Namangan, Andijon, Buxoro, Sirdaryo, Samarqand, Farg‘ona va Qashqadaryo viloyatlarining jami 14 ta tumanda joylashgan qattiq maishiy chiqindi poligonlarida surish, zichlash, tekislash ishlari amalga oshirildi. 37 ta chiqindi poligoni avtotarozi va kuzatuv kameralari bilan jihozlanmoqda.  Shuningdek, 2025-yil davomida 18 ta chiqindi poligonini rekultivatsiya qilib, tuproq qatlami bilan yopish maqsad qilingan.  “Yashil makon” umummilliy dasturi doirasida respublika bo‘yicha 2024-yilda 123 ta chiqindi poligoni atrofida 461,0 ming tup hamda 2025-yil bahor mavsumida 130 ta chiqindi poligoni atrofida 367,7 ming tup terak, tut, qayrag‘och, saksovul, tol va boshqa turdagi daraxt ko‘chatlari ekilib, “yashil belbog‘”lar tashkil etildi. ",
            "category": "O‘zbekiston",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/ujku-bbFYv9Nx.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Superliga. “Bunyodkor” so‘nggi daqiqalarda gol urib, “Nasaf” bilan durang o‘ynadi",
            "url": "https://daryo.uz/2025/05/10/superliga-bunyodkor-songgi-daqiqalarda-gol-urib-nasaf-bilan-durang-oynadi/",
            "published_at": "2025-05-10 21:22",
            "content": "Futbol bo‘yicha O‘zbekiston Superligasining 9-turidan o‘rin olgan uchrashuv 10-may, shanba kuni bo‘lib o‘tdi.Uchrashuvning 23-daqiqasida hisob ochildi. “Nasaf” aʼzosi Rubin Hebay gol urdi. Birinchi bo‘lim qarshiliklar g‘alabasi bilan yakunlandi. Ikkinchi bo‘limning 78-daqiqasiga kelib Nosirjon Abdusalomov hisobni tenglashtirdi. Oradan 5 daqiqa o‘tar-o‘tmas Oybek Bozorov gol urib, “Nasaf”ni hisobda oldinga olib chiqdi. Marko Bugarin 90+1-daqiqada qarshiliklar darvozasini ishg‘ol qildi va jamoasiga bir ochko olib keldi. Ushbu durang bilan qarshiliklar 19 ochko bilan 2-o‘rinni egallab turibdi. Toshkent klubi esa 16 ochko bilan 4-pog‘onadan joy olgan.Superliga9-tur10-may, shanba“Nasaf” — “Bunyodkor” 2:2Gollar: 1:0 – 23, Rubin Hebay, 1:1 – 78, Nosirjon Abdusalomov, 2:1 – 83, Oybek Bozorov, 2:2 – 90+1, Marko Bugarin.“Nasaf” — Abduvohid Ne’matov, Alibek Davronov, G‘olib G‘aybullayev (Shuhrat Muhammadiyev, 75), Murod Rahmatov Akmal Mozgovoy, 66),Zafarmurod Abduraxmatov (Sharof Muhitdinov, 81), Dragan Cheran (Stefan Cholovich, 66), Igor Golban, Sherzod Nasrullayev, Oybek Bozorov, Umar Eshmurodov, Rubin Hebay (Husayn Norchayev, 66).“Bunyodkor” — Abdumavlon Abdujalilov, Najmiddin Normurodov, Bobur Yo‘ldoshev, Odil Hamrobekov, Imeda Ashortia (Nosir Abdusalomov, 76), Temurxo‘ja Abduxoliqov (Azizbek Amonov, 64), Marko Bugarin, Asad Rahimjonov (Sardor Abdunabiyev, 64), Amir To‘raqulov (Martin Shroler, 46), Luis Kachorri, Muzaffar Olimjonov (Rasul Yo‘ldoshev, 89).Ogohlantirishlar: Odil Hamrobekov (88), Rasul Yo‘ldoshev (90+8).",
            "category": "Sport",
            "image_url": [
                "https://daryo.uz//static/2025/05/10/2025-05-10 21.20.39-hHhGZiJT.avif"
            ],
            "type": "gazeta"
        }
    ]
}