{
    "source": "daryo.uz",
    "posts": [
        {
            "title": "Около сотни узбекистанцев, депортированных из США, возвращены на родину (видео)",
            "url": "https://daryo.uz/ru/2025/05/04/okolo-sotni-uzbekistancev-deportirovannyh-iz-ssa-vozvraseny-na-rodinu-video",
            "published_at": "2025-05-04 15:19",
            "content": "Граждане Узбекистана, находившиеся в миграционных центрах США, возвращены на родину, сообщает ИА «Дунё».30 апреля из Нью-Йорка в Ташкент был организован специальный чартерный рейс для репатриации граждан Узбекистана, незаконно находящихся на территории США и включенных в список иностранцев, подлежащих депортации.На борту самолета, кроме узбекистанцев, находились граждане Казахстана и Кыргызстана, которые вернулись в свои страны через Ташкент. Многим из них пришлось месяцами оставаться в иммиграционных центрах из-за попытки нелегально пересечь границу США.США выразили благодарность Узбекистану за организацию депортации своих граждан.«Мы выражаем нашу признательность президенту Узбекистана Шавкату Мирзиёеву за распоряжение об отправке самолета для репатриации 131 нелегального иммигранта. Мы надеемся на продолжение нашего сотрудничества с Узбекистаном в целях укрепления безопасности и обеспечения верховенства закона», — говорится в заявлении.Граждане Узбекистана, находившиеся в миграционных центрах США, возвращены на родину, сообщает ИА «Дунё».30 апреля из Нью-Йорка в Ташкент был организован специальный чартерный рейс для репатриации граждан Узбекистана, незаконно находящихся на территории США и включенных в список иностранцев, подлежащих депортации.На борту самолета, кроме узбекистанцев, находились граждане Казахстана и Кыргызстана, которые вернулись в свои страны через Ташкент. Многим из них пришлось месяцами оставаться в иммиграционных центрах из-за попытки нелегально пересечь границу США.США выразили благодарность Узбекистану за организацию депортации своих граждан.",
            "category": "Узбекистан",
            "image_url": [],
            "type": "gazeta"
        },
        {
            "title": "Хуситы нанесли удар по аэропорту Бен-Гурион в Израиле (видео)",
            "url": "https://daryo.uz/ru/2025/05/04/husity-nanesli-udar-po-aeroportu-ben-gurion-v-izraile-video",
            "published_at": "2025-05-04 16:52",
            "content": "Баллистическая ракета, которую выпустили по Израилю йеменские хуситы, взорвалась около аэропорта «Бен-Гурион» в Тель-Авиве. По данным ЦАХАЛ, ракету не смогли перехватить. Сообщается, что атаку организовала группировка «Ансар Аллах». Они рекомендовали международным авиакомпаниям приостановить полеты в Тель-Авив. Об этом заявил представитель группировки Яхья Сариа.Член политбюро «Ансар Аллах» Мухаммед аль-Бахити заявил в эфире катарского телеканала Al Araby, что «эскалация будет продолжаться до тех пор, пока Израиль не прекратит атаки в Газе».",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/04/photo_2025-05-04_15-58-32-5fQyPj97-Iweg79CP.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Стамбуле напали на лидера турецкой оппозиции",
            "url": "https://daryo.uz/ru/2025/05/04/v-stambule-napali-na-lidera-tureckoj-oppozicii",
            "published_at": "2025-05-04 18:39",
            "content": "В Стамбуле неизвестный напал на председателя основной оппозиционной Народно-республиканской партии (НРП) Турции Озгюра Озеля. Об этом сообщил телеканал Habertürk.Озгюр Озель подвергся нападению после церемонии, состоявшейся в Культурном центре Ататюрка. Он присутствовал на похоронах вице-спикера Великого национального собрания Турции и депутата стамбульского отделения Демократической партии (ДЕМ) Сырры Сюрейи Ондера.Уточняется, что нападавший — трижды судимый Сельчук Тенгиоглу. По данным турецкой полиции, нападавший в 2004 году убил двоих своих детей, а также ранил еще двоих из своих детей. За это он был приговорен к пожизненному заключению. Однако в 2020 году он добился условно-досрочного освобождения и вышел на свободу. Кроме того, у мужчины есть приговоры за кражи и высказывание угроз.Мужчина, напавший на Озгюра ОзеляМужчина заявил, что был недоволен отказом НРП в продовольственной карточке и привлечением молодежи на митинги.Главная прокуратура Стамбула начала расследование инцидента.По данным Habertürk, после нападения президент Турции Реджеп Тайип Эрдоган в ходе телефонного разговора с председателем НРП отметил, что внимательно следит за процессом расследования.В Стамбуле неизвестный напал на председателя основной оппозиционной Народно-республиканской партии (НРП) Турции Озгюра Озеля. Об этом сообщил телеканал Habertürk.Озгюр Озель подвергся нападению после церемонии, состоявшейся в Культурном центре Ататюрка. Он присутствовал на похоронах вице-спикера Великого национального собрания Турции и депутата стамбульского отделения Демократической партии (ДЕМ) Сырры Сюрейи Ондера.Уточняется, что нападавший — трижды судимый Сельчук Тенгиоглу. По данным турецкой полиции, нападавший в 2004 году убил двоих своих детей, а также ранил еще двоих из своих детей. За это он был приговорен к пожизненному заключению. Однако в 2020 году он добился условно-досрочного освобождения и вышел на свободу. Кроме того, у мужчины есть приговоры за кражи и высказывание угроз.Мужчина заявил, что был недоволен отказом НРП в продовольственной карточке и привлечением молодежи на митинги.Главная прокуратура Стамбула начала расследование инцидента.По данным Habertürk, после нападения президент Турции Реджеп Тайип Эрдоган в ходе телефонного разговора с председателем НРП отметил, что внимательно следит за процессом расследования.",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/04/photo_2025-05-04_17-06-17-8J1JiWpA-12TbBnwT.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Навои осудили мужчину, изготовившего взрывчатку для подрыва месторождения золота",
            "url": "https://daryo.uz/ru/2025/05/04/v-navoi-osudili-muzcinu-izgotovivsego-vzryvcatku-dla-podryva-mestorozdenia-zolota",
            "published_at": "2025-05-04 19:19",
            "content": "В Навоийской области оглашен приговор суда в отношении лица, изготовившего взрывное устройство с целью подрыва месторождения золота в Хатырчинском районе. Об этом Daryo сообщила пресс-служба Верховного суда.Фото: «Daryo» / Мадина НурманСогласно информации, гражданин Ш.Н. с марта 2024 года незаконно хранил три самодельных взрывных устройства в своем доме в махалле «Бахшиджар» Хатырчинского района. Данная ситуация была выявлена ​​в ходе оперативно-розыскных мероприятий, проведенных правоохранительными органами 14 января 2025 года.В суде Ш.Н. полностью признал свою вину. Он рассказал, что изготовил взрывные устройства, чтобы взорвать месторождение золота. Он научился изготавливать эти устройства из видео в Интернете, используя сельскохозяйственные удобрения, порох и электрические провода.Обвиняемый утверждал, что никогда не использовал взрывные устройства и не имел намерения использовать их в каких-либо иных злонамеренных целях. Он отметил, что совершил эти действия у себя дома, в одиночку.Также было подтверждено, что у мужчины не было никаких официальных разрешений или лицензий, необходимых для производства и хранения подобных устройств.Согласно приговору суда, мужчину приговорили к 2 годам ограничения свободы. В течение этого периода он не имеет права покидать свое место жительства, за исключением времени, необходимого для выхода на работу и возвращения домой.В Навоийской области оглашен приговор суда в отношении лица, изготовившего взрывное устройство с целью подрыва месторождения золота в Хатырчинском районе. Об этом Daryo сообщила пресс-служба Верховного суда.Согласно информации, гражданин Ш.Н. с марта 2024 года незаконно хранил три самодельных взрывных устройства в своем доме в махалле «Бахшиджар» Хатырчинского района. Данная ситуация была выявлена ​​в ходе оперативно-розыскных мероприятий, проведенных правоохранительными органами 14 января 2025 года.В суде Ш.Н. полностью признал свою вину. Он рассказал, что изготовил взрывные устройства, чтобы взорвать месторождение золота. Он научился изготавливать эти устройства из видео в Интернете, используя сельскохозяйственные удобрения, порох и электрические провода.Обвиняемый утверждал, что никогда не использовал взрывные устройства и не имел намерения использовать их в каких-либо иных злонамеренных целях. Он отметил, что совершил эти действия у себя дома, в одиночку.Также было подтверждено, что у мужчины не было никаких официальных разрешений или лицензий, необходимых для производства и хранения подобных устройств.Согласно приговору суда, мужчину приговорили к 2 годам ограничения свободы. В течение этого периода он не имеет права покидать свое место жительства, за исключением времени, необходимого для выхода на работу и возвращения домой.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/04/kisha-0QCP3ktK-3WYSTy1-.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Китайские компании построят в Джизаке солнечную электростанцию мощностью 500 МВт​",
            "url": "https://daryo.uz/ru/2025/05/05/kitajskie-kompanii-postroat-v-dzizake-solnecnuu-elektrostanciu-mosnostu-500-mvt",
            "published_at": "2025-05-05 09:26",
            "content": "В Фаришском районе Джизакской области будет построена солнечная фотоэлектрическая станция мощностью 500 МВт и воздушная линия электропередачи. Соответствующее постановление подписал президент.Фото: «Daryo» / Мадина НурманСогласно документу, целью является устойчивое обеспечение населения и отраслей экономики энергоресурсами, сокращение использования природного газа при производстве электроэнергии, а также расширение использования возобновляемых источников энергии.Для реализации проекта компаниями China Electrical Equipment International Co. LTD и China Huadison Overseas Co. LTD была учреждена компания ООО Huardian Jizzakh Solar Power (проектная компания).Инвесторы и проектная компания должны спроектировать, профинансировать, построить и эксплуатировать солнечную фотоэлектрическую станцию ​​мощностью 500 МВт в Джизакской области с привлечением прямых инвестиций в размере 2,08 млрд китайских юаней. АО «Узэнергостоиш» будет закупать электроэнергию на гарантированной основе в течение 25 лет.Для реализации проекта из Фаришского района Джизакской области будет выделено 991,1 гектар пастбищных угодий, которые будут переведены из категории земель сельскохозяйственного назначения в категорию земель промышленности, транспорта, связи, обороны и других целей.В Фаришском районе Джизакской области будет построена солнечная фотоэлектрическая станция мощностью 500 МВт и воздушная линия электропередачи. Соответствующее постановление подписал президент.Согласно документу, целью является устойчивое обеспечение населения и отраслей экономики энергоресурсами, сокращение использования природного газа при производстве электроэнергии, а также расширение использования возобновляемых источников энергии.Для реализации проекта компаниями China Electrical Equipment International Co. LTD и China Huadison Overseas Co. LTD была учреждена компания ООО Huardian Jizzakh Solar Power (проектная компания).Инвесторы и проектная компания должны спроектировать, профинансировать, построить и эксплуатировать солнечную фотоэлектрическую станцию ​​мощностью 500 МВт в Джизакской области с привлечением прямых инвестиций в размере 2,08 млрд китайских юаней. АО «Узэнергостоиш» будет закупать электроэнергию на гарантированной основе в течение 25 лет.Для реализации проекта из Фаришского района Джизакской области будет выделено 991,1 гектар пастбищных угодий, которые будут переведены из категории земель сельскохозяйственного назначения в категорию земель промышленности, транспорта, связи, обороны и других целей.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/IMG_20250505_091748_282-9aVsfwb7.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Трамп намерен ввести 100-процентные пошлины на иностранное кино",
            "url": "https://daryo.uz/ru/2025/05/05/tramp-nameren-vvesti-100-procentnye-posliny-na-inostrannoe-kino",
            "published_at": "2025-05-05 10:15",
            "content": "Президент США Дональд Трамп объявил, что намерен спасти американскую киноиндустрию, введя 100-процентные пошлины на иностранные кинофильмы. Об этом он сообщил в своей сети Truth Social.Фото: Fox NewsДональд Трамп заявил, что американская киноиндустрия «умирает очень быстрой смертью», потому что другие страны всеми способами переманивают людей и студии к себе.«Голливуд и многие другие районы в США опустошаются. Это скоординированные действия других стран, и поэтому это – угроза Национальной Безопасности», – написал Трамп.Он объявил, что поручает Министерству торговли и Торговому представительству США «немедленно начать процесс» ввода 100-процентных пошлин на все иностранные фильмы.По данным аналитиков, доля США в затратах на производство кино и кассовых сборах в мире, действительно, падает, но Соединенные Штаты все же остаются лидером на этом рынке.Американская киноиндустрия уже в какой-то мере пострадала от импортных пошлин Трампа. Китай в ответ на них решил, кроме прочего, сократить квоту американских фильмов в своем прокате.«Ошибочные действия властей США, злоупотребляющих пошлинами в отношении Китая, неизбежно сократит интерес нашей внутренней аудитории к американским фильмам. Мы будем следовать правилам рынка, уважать выбор аудитории и умеренно сокращать число импортированных американских фильмов», – заявило китайское ведомство, управляющее кинопрокатом.Президент США Дональд Трамп объявил, что намерен спасти американскую киноиндустрию, введя 100-процентные пошлины на иностранные кинофильмы. Об этом он сообщил в своей сети Truth Social.Дональд Трамп заявил, что американская киноиндустрия «умирает очень быстрой смертью», потому что другие страны всеми способами переманивают людей и студии к себе.Он объявил, что поручает Министерству торговли и Торговому представительству США «немедленно начать процесс» ввода 100-процентных пошлин на все иностранные фильмы.По данным аналитиков, доля США в затратах на производство кино и кассовых сборах в мире, действительно, падает, но Соединенные Штаты все же остаются лидером на этом рынке.Американская киноиндустрия уже в какой-то мере пострадала от импортных пошлин Трампа. Китай в ответ на них решил, кроме прочего, сократить квоту американских фильмов в своем прокате.",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/photo_2025-05-05_09-27-57-1Cdnxnt6-ZqKbe0BM.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Сырдарье привлекли к ответственности водителя Damas, перевозившего 28 детей (видео)",
            "url": "https://daryo.uz/ru/2025/05/05/v-syrdare-privlekli-k-otvetstvennosti-voditela-damas-perevozivsego-28-detej-video",
            "published_at": "2025-05-05 12:43",
            "content": "В Акалтынском районе Сырдарьинской области остановили автомобиль Damas, перевозившего 28 воспитанников детского сада. Об этом сообщает пресс-служба УБДД.Сообщается, что с водителем была проведена профилактическая беседа. Также был оформлен админитративный протокол по статье 128-8 (нарушение правил перевозки людей в транспортном средстве) Кодекса об административной ответственности. Водителя оштрафовали на 750 тысяч сумов.В УБДД призвали водителей соблюдать правила перевозки людей в автомобилях.Подобные ситуации в последнее время часто повторяются. 23 апреля в Касансайском районе Наманганской области был обнаружен водитель, перевозивший в автомобиле Damas 25 детей и одну женщину. Также в Денауском районе Сурхандарьинской области установлено, что водитель Damas перевозил 32 воспитанника детского сада.В Акалтынском районе Сырдарьинской области остановили автомобиль Damas, перевозившего 28 воспитанников детского сада. Об этом сообщает пресс-служба УБДД.Сообщается, что с водителем была проведена профилактическая беседа. Также был оформлен админитративный протокол по статье 128-8 (нарушение правил перевозки людей в транспортном средстве) Кодекса об административной ответственности. Водителя оштрафовали на 750 тысяч сумов.В УБДД призвали водителей соблюдать правила перевозки людей в автомобилях.Подобные ситуации в последнее время часто повторяются. 23 апреля в Касансайском районе Наманганской области был обнаружен водитель, перевозивший в автомобиле Damas 25 детей и одну женщину. Также в Денауском районе Сурхандарьинской области установлено, что водитель Damas перевозил 32 воспитанника детского сада.",
            "category": "Узбекистан",
            "image_url": [],
            "type": "gazeta"
        },
        {
            "title": "«Не закрывается, а оптимизируется» – хокимият Ташкента прокомментировал ситуацию на рынке «Куйлюк»",
            "url": "https://daryo.uz/ru/2025/05/05/ne-zakryvaetsa-a-optimiziruetsa-hokimiat-taskenta-prokommentiroval-situaciu-na-rynke-kujluk",
            "published_at": "2025-05-05 14:09",
            "content": "В социальных сетях распространились сообщения о том, что рынок «Куйлюк» в Ташкенте полностью сносится. В хокимияте города Ташкента опровергли информацию, заявив, что деятельность рынка не остановлена.Фото: Grand Road TashkentСообщается, что на части рынка «Куйлюк» возобновлены работы по реорганизации и благоустройству, ранее приостановленные в связи с необходимостью подготовки альтернативных торговых мест.«В настоящее время рынок стал более организованным — созданы условия для размещения предпринимателей, и работы на его территории активно продолжаются. Вся работа проводится поэтапно, при этом торговля не приостанавливается.Рынок не закрывается, а его работа оптимизируется — с упором на наведение порядка, улучшение санитарных условий, обновление инфраструктуры и повышение общего уровня безопасности. Кроме того, внедрение, в дальнейшем, системы цифровизации,  позволит обеспечить прозрачность налоговых отчислений, что, в свою очередь, будет способствовать снижению влияния теневой экономики на рынке», - говорится в сообщении.Отмечается, что до начала преобразований на территории рынка накапливались многочисленные проблемы, о которых свидетельствовали в том числе обращения граждан. Среди них — криминогенные факторы, мелкие возгорания, вызванные устаревшими коммуникациями, нарушения санитарных норм, а также хаотичная торговля, создававшая неудобства и угрозу для здоровья и комфорта людей.В связи с этим принято решение привести рынок в соответствие с современными городскими и международными стандартами.«Мы уверены: после завершения всех мероприятий это пространство станет более комфортным, безопасным и удобным для всех участников — и для предпринимателей, и для посетителей», - добавили в хокимияте.В социальных сетях распространились сообщения о том, что рынок «Куйлюк» в Ташкенте полностью сносится. В хокимияте города Ташкента опровергли информацию, заявив, что деятельность рынка не остановлена.Сообщается, что на части рынка «Куйлюк» возобновлены работы по реорганизации и благоустройству, ранее приостановленные в связи с необходимостью подготовки альтернативных торговых мест.«В настоящее время рынок стал более организованным — созданы условия для размещения предпринимателей, и работы на его территории активно продолжаются. Вся работа проводится поэтапно, при этом торговля не приостанавливается.Рынок не закрывается, а его работа оптимизируется — с упором на наведение порядка, улучшение санитарных условий, обновление инфраструктуры и повышение общего уровня безопасности. Кроме того, внедрение, в дальнейшем, системы цифровизации,  позволит обеспечить прозрачность налоговых отчислений, что, в свою очередь, будет способствовать снижению влияния теневой экономики на рынке», - говорится в сообщении.Отмечается, что до начала преобразований на территории рынка накапливались многочисленные проблемы, о которых свидетельствовали в том числе обращения граждан. Среди них — криминогенные факторы, мелкие возгорания, вызванные устаревшими коммуникациями, нарушения санитарных норм, а также хаотичная торговля, создававшая неудобства и угрозу для здоровья и комфорта людей.В связи с этим принято решение привести рынок в соответствие с современными городскими и международными стандартами.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/Qoyliq bozori-G3wiFGoB-gBte8rWC.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "На месторождении «М-25» в Сурхандарье произошел выброс сероводорода. В Минэнерго прокомментировали произошедшее",
            "url": "https://daryo.uz/ru/2025/05/05/na-mestorozdenii-m-25-v-surhandare-proizosel-vybros-serovodoroda-v-minenergo-prokommentirovali-proizosedsee",
            "published_at": "2025-05-05 15:40",
            "content": "Ранее в соцсети распространились видео выброса сероводорода на месторождении в Сурхандарье. В Министерстве энергетики опубликовали официальное заявление о ситуации.Фото: DaryoСогласно информации, 5 мая в 06:10 на скважине №202 месторождения «Мустакиллик-25» зафиксирован прорыв газа с высоким содержанием сероводорода под высоким давлением, в результате чего возобновилось фонтанирование.В целях предотвращения распространения газа с высоким содержанием сероводорода был произведен контролируемый отжиг газовой струи.«Все необходимые мероприятия проводятся с полным соблюдением мер безопасности. Территория инцидента оцеплена соответствующими службами и находится под круглосуточным контролем специалистов Узбекской военизированной части по противофонтанной и газовой безопасности, Министерства по чрезвычайным ситуациям Республики Узбекистан и Государственной инспекции по надзору за безопасностью в промышленности, горнодобывающей и коммунальной сферах \"Саноатконтехназорат\"», – говорится в заявлении.Отмечается, что возникший инцидент не представляет угрозы для населения прилегающих районов.27 марта текущего года на данной скважине был зафиксирован выброс газа с повышенным содержанием сероводорода. В целях обеспечения экологической безопасности был произведён контролируемый поджог скважины. 22 апреля в результате обрушения ствола и выброса колонны фонтанирование прекратилось, на месте наблюдался слабый приток газа (грифон).В ведомстве сообщили, что с целью ликвидации аварии на месте инцидента также работают специалисты, привлеченные из-за рубежа.Ранее в соцсети распространились видео выброса сероводорода на месторождении в Сурхандарье. В Министерстве энергетики опубликовали официальное заявление о ситуации.Согласно информации, 5 мая в 06:10 на скважине №202 месторождения «Мустакиллик-25» зафиксирован прорыв газа с высоким содержанием сероводорода под высоким давлением, в результате чего возобновилось фонтанирование.В целях предотвращения распространения газа с высоким содержанием сероводорода был произведен контролируемый отжиг газовой струи.Отмечается, что возникший инцидент не представляет угрозы для населения прилегающих районов.27 марта текущего года на данной скважине был зафиксирован выброс газа с повышенным содержанием сероводорода. В целях обеспечения экологической безопасности был произведён контролируемый поджог скважины. 22 апреля в результате обрушения ствола и выброса колонны фонтанирование прекратилось, на месте наблюдался слабый приток газа (грифон).В ведомстве сообщили, что с целью ликвидации аварии на месте инцидента также работают специалисты, привлеченные из-за рубежа.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/photo_2025-05-05_12-44-25-eOmS4MQg-eWqr1DE3.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане студентам, участвующим в программах Work and Travel, будут выделены ссуды",
            "url": "https://daryo.uz/ru/2025/05/05/v-uzbekistane-studentam-ucastvuusim-v-programmah-work-and-travel-budut-vydeleny-ssudy",
            "published_at": "2025-05-05 16:45",
            "content": "В Узбекистане студентам будут предоставлены ссуды для работы и путешествий за рубежом.Фото: «Daryo» / Мадина НурманСогласно постановлению правительства от 2 мая, с 15 мая 2025 года вводится порядок выделения ссуды студентам на покрытие транспортных и иных расходов для работы и путешествий за рубежом в рамках международных программ Work and Travel.В частности, в список стран, для поездки в которые можно получить ссуду, вошли страны Европейского союза, Южная Корея, Япония, Великобритания, США, Канада, Австралия и Новая Зеландия.Ежегодно до 2000 студентов и молодежи будут выделены ссуды в 40-кратном размере БРВ. Заявки на получение кредита принимаются через Центр государственных услуг или ЕПИГУ (my.gov.uz).При этом заявитель должен предоставить следующие документы:трудовой договор, заключенный между заявителем и работодателем в иностранном государстве;сведения о заработной плате лица, который поручается вернуть средства в случае невозврата заемщиком ссуды, за последние 12 месяцев и заявление о согласии быть поручителем, если таковое имеется.Студент обязуется погасить ссуду в течение 1 месяца после возвращения из-за рубежа.После одобрения выделения ссуды для 2000 заявителей, прием заявок будет закрыт на год. Лица, подавшие заявку до выделения ссуды, но после заявителей, которым была выделена ссуда, в порядке подачи ими заявки, не будут включены в список на следующий год и должны будут повторно подать заявку в следующем году.Ссуда — это беспроцентный заём, который предоставляется с условием возврата.В Узбекистане студентам будут предоставлены ссуды для работы и путешествий за рубежом.Согласно постановлению правительства от 2 мая, с 15 мая 2025 года вводится порядок выделения ссуды студентам на покрытие транспортных и иных расходов для работы и путешествий за рубежом в рамках международных программ Work and Travel.В частности, в список стран, для поездки в которые можно получить ссуду, вошли страны Европейского союза, Южная Корея, Япония, Великобритания, США, Канада, Австралия и Новая Зеландия.Ежегодно до 2000 студентов и молодежи будут выделены ссуды в 40-кратном размере БРВ. Заявки на получение кредита принимаются через Центр государственных услуг или ЕПИГУ (my.gov.uz).При этом заявитель должен предоставить следующие документы:Студент обязуется погасить ссуду в течение 1 месяца после возвращения из-за рубежа.После одобрения выделения ссуды для 2000 заявителей, прием заявок будет закрыт на год. Лица, подавшие заявку до выделения ссуды, но после заявителей, которым была выделена ссуда, в порядке подачи ими заявки, не будут включены в список на следующий год и должны будут повторно подать заявку в следующем году.Ссуда — это беспроцентный заём, который предоставляется с условием возврата.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/Germaniya-SCGjYhzf-ldR4XnTH.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Ташкенте и столичной области выявили незаконное содержание более 80 диких животных",
            "url": "https://daryo.uz/ru/2025/05/05/v-taskente-i-stolicnoj-oblasti-vyavili-nezakonnoe-soderzanie-bolee-80-dikih-zivotnyh",
            "published_at": "2025-05-05 19:25",
            "content": "В городе Ташкенте и Ташкентской области выявлено незаконное содержание более 80 диких животных. Об этом сообщило Министерство экологии.Фото: Министерство экологииСообщается, что Министерство экологии, охраны окружающей среды и изменения климата совместно с Генеральной прокуратурой проводит проверки по фактам незаконного содержания диких животных в Ташкенте и Ташкентской области.Согласно информации государственной инспекции Министерства экологии и Генеральной прокуратуры, в ходе мероприятий были выявлены случаи содержания в неволе более 80 млекопитающих и птиц 9 видов, включая 4 африканских льва. Все животные содержались без соответствующих разрешений, в частных питомниках и других местах. Часть из них уже передана Ташкентскому зоопарку для размещения в соответствии с установленными требованиями. Проверки продолжаются.Министерство напоминает, что в соответствии с постановлением  Кабинета Министров «О мерах по совершенствованию порядка содержания диких животных», с 1 января 2025 года физическим лицам запрещается содержать в неволе ряд диких животных, а также использовать их в цирковых представлениях.Для справки, согласно закону «Об охоте и охотничьем хозяйстве» от 8 июля 2020 года, с 1 марта по 15 августа текущего года охотничий сезон закрыт. В этот период охота на диких животных и птиц строго запрещена.В городе Ташкенте и Ташкентской области выявлено незаконное содержание более 80 диких животных. Об этом сообщило Министерство экологии.Сообщается, что Министерство экологии, охраны окружающей среды и изменения климата совместно с Генеральной прокуратурой проводит проверки по фактам незаконного содержания диких животных в Ташкенте и Ташкентской области.Согласно информации государственной инспекции Министерства экологии и Генеральной прокуратуры, в ходе мероприятий были выявлены случаи содержания в неволе более 80 млекопитающих и птиц 9 видов, включая 4 африканских льва. Все животные содержались без соответствующих разрешений, в частных питомниках и других местах. Часть из них уже передана Ташкентскому зоопарку для размещения в соответствии с установленными требованиями. Проверки продолжаются.Министерство напоминает, что в соответствии с постановлением  Кабинета Министров «О мерах по совершенствованию порядка содержания диких животных», с 1 января 2025 года физическим лицам запрещается содержать в неволе ряд диких животных, а также использовать их в цирковых представлениях.Для справки, согласно закону «Об охоте и охотничьем хозяйстве» от 8 июля 2020 года, с 1 марта по 15 августа текущего года охотничий сезон закрыт. В этот период охота на диких животных и птиц строго запрещена.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/05/ebde5f2e-2590-d72f-abe7-4f531e382534_lists_slider_-ORSZXSif.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане создадут опергруппу против киберпреступлений, состоящую из представителей Центробанка, платежных систем и ОВД",
            "url": "https://daryo.uz/ru/2025/05/06/v-uzbekistane-sozdadut-opergruppu-protiv-kiberprestuplenij-sostoasuu-iz-predstavitelej-centrobanka-plateznyh-sistem-i-ovd",
            "published_at": "2025-05-06 09:30",
            "content": "Президент Шавкат Мирзиёев подписал постановление «О мерах по дальнейшему усилению деятельности по противодействию преступлениям, совершаемым с использованием информационных технологий».Фото: «Daryo» / Дилрух ИсомиддиноваПостановлением определены меры по совершенствованию действующего законодательства и внедрению ряда организационно-технических мер, направленных на раннее предотвращение киберпреступлений и повышение эффективности их раскрытия.В частности, поручено разработать проект отдельного закона, предусматривающего внедрение единой практики работы в сфере противодействия киберпреступлениям, а также внести изменения в законодательство, усиливающие ответственность юридических лиц за несоблюдение требований кибербезопасности и за все преступления в сфере информационных технологий.Также установлен порядок взыскания материального ущерба, причиненного киберпреступлениями в результате несоблюдения банками, операторами платежных систем, платежными организациями и другими учреждениями требований информационной и кибербезопасности, за их счет.Кроме того, вводятся меры административной и уголовной ответственности для лиц, допустивших использование своих банковских карт, счетов, электронных кошельков или персональных данных (SIM-карт, электронных аккаунтов) для совершения киберпреступлений.В целях предотвращения киберпреступлений будет внедрена практика публичного объявления списка банков и платежных организаций, допустивших киберпреступления из-за уязвимостей в их информационных системах, а также раннего выявления онлайн-мошеннических схем, направленных на привлечение денежных средств населения («финансовые пирамиды»).Для предотвращения хищений средств с банковских карт граждан банкам, операторам платежных систем и платежным организациям предписано внедрить современные системы защиты от мошенничества (антифрод) и антивирусные программы, а также технически ограничить возможность мошеннических звонков с поддельных номеров.Согласно постановлению, в целях раскрытия киберпреступлений будет организована деятельность оперативной группы, состоящей из представителей Центрального банка, платежных систем и органов внутренних дел. Эта группа будет оперативно выявлять и блокировать банковские карты, связанные с подозрительными денежными переводами.Кроме того, в целях повышения качества и эффективности расследования а также раскрытия киберпреступлений будет внедрен прокурорский надзор за соблюдением законодательства в этом процессе, а также организована научная исследовательская деятельность.Также предусмотрены меры по расширению международного сотрудничества в сфере противодействия киберпреступлениям и повышению квалификации специалистов в этой области.Президент Шавкат Мирзиёев подписал постановление «О мерах по дальнейшему усилению деятельности по противодействию преступлениям, совершаемым с использованием информационных технологий».Постановлением определены меры по совершенствованию действующего законодательства и внедрению ряда организационно-технических мер, направленных на раннее предотвращение киберпреступлений и повышение эффективности их раскрытия.В частности, поручено разработать проект отдельного закона, предусматривающего внедрение единой практики работы в сфере противодействия киберпреступлениям, а также внести изменения в законодательство, усиливающие ответственность юридических лиц за несоблюдение требований кибербезопасности и за все преступления в сфере информационных технологий.Также установлен порядок взыскания материального ущерба, причиненного киберпреступлениями в результате несоблюдения банками, операторами платежных систем, платежными организациями и другими учреждениями требований информационной и кибербезопасности, за их счет.Кроме того, вводятся меры административной и уголовной ответственности для лиц, допустивших использование своих банковских карт, счетов, электронных кошельков или персональных данных (SIM-карт, электронных аккаунтов) для совершения киберпреступлений.В целях предотвращения киберпреступлений будет внедрена практика публичного объявления списка банков и платежных организаций, допустивших киберпреступления из-за уязвимостей в их информационных системах, а также раннего выявления онлайн-мошеннических схем, направленных на привлечение денежных средств населения («финансовые пирамиды»).Для предотвращения хищений средств с банковских карт граждан банкам, операторам платежных систем и платежным организациям предписано внедрить современные системы защиты от мошенничества (антифрод) и антивирусные программы, а также технически ограничить возможность мошеннических звонков с поддельных номеров.Согласно постановлению, в целях раскрытия киберпреступлений будет организована деятельность оперативной группы, состоящей из представителей Центрального банка, платежных систем и органов внутренних дел. Эта группа будет оперативно выявлять и блокировать банковские карты, связанные с подозрительными денежными переводами.Кроме того, в целях повышения качества и эффективности расследования а также раскрытия киберпреступлений будет внедрен прокурорский надзор за соблюдением законодательства в этом процессе, а также организована научная исследовательская деятельность.Также предусмотрены меры по расширению международного сотрудничества в сфере противодействия киберпреступлениям и повышению квалификации специалистов в этой области.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/2025-05-05 20.43.05-r8CJg4Qn-jXaiv3F8.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Главный тренер «Пахтакора» освобожден от должности",
            "url": "https://daryo.uz/ru/2025/05/06/glavnyj-trener-pahtakora-osvobozden-ot-dolznosti",
            "published_at": "2025-05-06 10:57",
            "content": "Главный тренер ташкентского клуба «Пахтакор» Педру Морейра отправлен в отставку. Об этом сообщил источник Daryo.Сообщается, что тренер был уволен из-за ряда неудовлетворительных результатов команды.Португальский специалист тренировал «львов» с 4 декабря 2024 года. Под руководством Морейра команда провела 14 матчей, одержав 7 побед.По имеющейся информации, сейчас команду возглавляет Камолиддин Тоджиев.Главный тренер ташкентского клуба «Пахтакор» Педру Морейра отправлен в отставку. Об этом сообщил источник Daryo.Сообщается, что тренер был уволен из-за ряда неудовлетворительных результатов команды.Португальский специалист тренировал «львов» с 4 декабря 2024 года. Под руководством Морейра команда провела 14 матчей, одержав 7 побед.По имеющейся информации, сейчас команду возглавляет Камолиддин Тоджиев.",
            "category": "Футбол",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/2025-05-05 21.36.25-fNeylV1X-Dvx96WBW.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В торговом центре в Навоийской области вспыхнул сильный пожар (видео)",
            "url": "https://daryo.uz/ru/2025/05/06/v-torgovom-centre-v-navoijskoj-oblasti-vspyhnul-silnyj-pozar-video",
            "published_at": "2025-05-06 11:49",
            "content": "В торговом центре в Карманинском районе Навоийской области произошел пожар. Об этом сообщает МЧС.Сегодня, 6 мая в 05:15 в областное УЧС поступило сообщение о возгорании в торговом центре, расположенном на улице Аргун шох в махалле Аргун Карманинского района.Пожарно-спасательные экипажи прибыли на место в 05:18. В 05:50 огонь был локализован, а в 06:24 полностью потушен.Огонь охватил внутренную часть здания площадью 200 кв.м.В тушении пожара были задействованы 6 основных и 1 специальная техника.Информации о пострадавших не поступало.Напомним, 1 мая на территории технопарка в Яккасарайском районе Ташкента произошел крупный пожар. В результате погибли два человека, еще 5 человек получили травмы.В торговом центре в Карманинском районе Навоийской области произошел пожар. Об этом сообщает МЧС.Сегодня, 6 мая в 05:15 в областное УЧС поступило сообщение о возгорании в торговом центре, расположенном на улице Аргун шох в махалле Аргун Карманинского района.Пожарно-спасательные экипажи прибыли на место в 05:18. В 05:50 огонь был локализован, а в 06:24 полностью потушен.Огонь охватил внутренную часть здания площадью 200 кв.м.В тушении пожара были задействованы 6 основных и 1 специальная техника.Информации о пострадавших не поступало.Напомним, 1 мая на территории технопарка в Яккасарайском районе Ташкента произошел крупный пожар. В результате погибли два человека, еще 5 человек получили травмы.",
            "category": "Узбекистан",
            "image_url": [],
            "type": "gazeta"
        },
        {
            "title": "США заплатят нелегальным мигрантам по 1000 долларов за добровольный выезд из страны",
            "url": "https://daryo.uz/ru/2025/05/06/ssa-zaplatat-nelegalnym-migrantam-po-1000-dollarov-za-dobrovolnyj-vyezd-iz-strany",
            "published_at": "2025-05-06 12:27",
            "content": "США запустили программу «добровольной самодепортации» для нелегальных мигрантов, обещая выплачивать добровольно покинувшим страну по 1000 долларов в качестве бонуса. Об этом сообщило министерство внутренней безопасности США.Фото: SOPA ImagesСогласно этой программе, любой нелегальный мигрант в США, который воспользуется специальным приложением CBP Home для самостоятельной депортации, получит через него «стипендию в размере 1000 долларов», которая будет выплачена после подтверждения его возвращения в страну происхождения.Ведомство указало, что самостоятельная депортация является «достойным способом покинуть США, который позволит нелегалам избежать встречи с иммиграционной и таможенной полицией».«Если вы находитесь здесь нелегально, самостоятельная депортация является лучшим, самым безопасным и наиболее экономичным способом покинуть США, чтобы избежать ареста», – заявила министр внутренней безопасности страны Кристи Ноэм.По ее словам, такая процедура также поможет сэкономить 70% расходов на депортации для американских налогоплательщиков. В настоящее время средняя стоимость ареста, содержания под стражей и высылки нелегального мигранта составляет более 17 000 долларов.В министерстве указали, что новая программа оставляет воспользовавшимся ею иностранцам потенциальный шанс вернуться в США в будущем на законных основаниях.Ранее из США в Узбекистан чартерным рейсом были возвращены около 100 узбекистанцев, которые содержались в миграционных центрах страны. На борту самолета, кроме узбекистанцев, находились граждане Казахстана и Кыргызстана, которые вернулись в свои страны через Ташкент.США запустили программу «добровольной самодепортации» для нелегальных мигрантов, обещая выплачивать добровольно покинувшим страну по 1000 долларов в качестве бонуса. Об этом сообщило министерство внутренней безопасности США.Согласно этой программе, любой нелегальный мигрант в США, который воспользуется специальным приложением CBP Home для самостоятельной депортации, получит через него «стипендию в размере 1000 долларов», которая будет выплачена после подтверждения его возвращения в страну происхождения.Ведомство указало, что самостоятельная депортация является «достойным способом покинуть США, который позволит нелегалам избежать встречи с иммиграционной и таможенной полицией».По ее словам, такая процедура также поможет сэкономить 70% расходов на депортации для американских налогоплательщиков. В настоящее время средняя стоимость ареста, содержания под стражей и высылки нелегального мигранта составляет более 17 000 долларов.В министерстве указали, что новая программа оставляет воспользовавшимся ею иностранцам потенциальный шанс вернуться в США в будущем на законных основаниях.Ранее из США в Узбекистан чартерным рейсом были возвращены около 100 узбекистанцев, которые содержались в миграционных центрах страны. На борту самолета, кроме узбекистанцев, находились граждане Казахстана и Кыргызстана, которые вернулись в свои страны через Ташкент.",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/photo_2025-05-06_11-31-35-9Z1dH4zH-YOwTuyEh.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане разработают требования к открытию банковских карт для несовершеннолетних",
            "url": "https://daryo.uz/ru/2025/05/06/v-uzbekistane-razrabotaut-trebovania-k-otkrytiu-bankovskih-kart-dla-nesoversennoletnih",
            "published_at": "2025-05-06 14:32",
            "content": "В Узбекистане разрабатываются требования к открытию банковских счетов и банковских карт для несовершеннолетних. Об этом говорится в постановлении президента «О мерах по дальнейшему усилению деятельности по противодействию преступлениям, совершаемым с использованием информационных технологий».Фото: «Daryo» / Мадина НурманСогласно постановлению, в банках будет запущена практика уведомления родителей о подозрительных (фрод) операциях, связанных с их несовершеннолетними детьми. Банковские карты, по которым осуществляются подозрительные операции по переводу денежных средств, будут оперативно блокироваться по заявлению ответственных отделений органов внутренних дел.Банками и платежными организациями будет внедрена практика установки систем антивирусной защиты в свои мобильные приложения и оповещения пользователей при обнаружении признаков вредоносных программ на их устройствах.ГУП «Центр кибербезопасности» будет выдавать заключение о соблюдении требований кибербезопасности по киберпреступлениям в ходе доследственной проверки и предварительного следствия.Также будет создан центр по борьбе с киберпреступностью и содействию цифровым расследованиям. Одним из основных направлений деятельности центра определено выявление существующих проблем в практике раскрытия и расследования киберпреступлений, а также разработка научно обоснованных предложений по их устранению.Согласно постановлению, в целях раскрытия киберпреступлений будет организована деятельность оперативной группы, состоящей из представителей Центрального банка, платежных систем и органов внутренних дел. Эта группа будет оперативно выявлять и блокировать банковские карты, связанные с подозрительными денежными переводами.В Узбекистане разрабатываются требования к открытию банковских счетов и банковских карт для несовершеннолетних. Об этом говорится в постановлении президента «О мерах по дальнейшему усилению деятельности по противодействию преступлениям, совершаемым с использованием информационных технологий».Согласно постановлению, в банках будет запущена практика уведомления родителей о подозрительных (фрод) операциях, связанных с их несовершеннолетними детьми. Банковские карты, по которым осуществляются подозрительные операции по переводу денежных средств, будут оперативно блокироваться по заявлению ответственных отделений органов внутренних дел.Банками и платежными организациями будет внедрена практика установки систем антивирусной защиты в свои мобильные приложения и оповещения пользователей при обнаружении признаков вредоносных программ на их устройствах.ГУП «Центр кибербезопасности» будет выдавать заключение о соблюдении требований кибербезопасности по киберпреступлениям в ходе доследственной проверки и предварительного следствия.Также будет создан центр по борьбе с киберпреступностью и содействию цифровым расследованиям. Одним из основных направлений деятельности центра определено выявление существующих проблем в практике раскрытия и расследования киберпреступлений, а также разработка научно обоснованных предложений по их устранению.Согласно постановлению, в целях раскрытия киберпреступлений будет организована деятельность оперативной группы, состоящей из представителей Центрального банка, платежных систем и органов внутренних дел. Эта группа будет оперативно выявлять и блокировать банковские карты, связанные с подозрительными денежными переводами.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/photo_2021-11-12_15-45-07-7IC3YnGS-ePIHgQJ-.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Сурхандарье женщина убила 3-летнюю девочку, ранив её ножом",
            "url": "https://daryo.uz/ru/2025/05/06/v-surhandare-zensina-ubila-3-letnuu-devocku-raniv-ee-nozom",
            "published_at": "2025-05-06 15:51",
            "content": "В социальных сетях распространилось видео, на котором видно, как женщина с кухонным ножом напала на трехлетнюю девочку с ножом.Кадр из видеоКак сообщает пресс-секретарь Генеральной прокуратуры Хаёт Шамсутдинов, трагедия произошла 1 мая в Денауском районе Сурхандарьинской области. Неизвестная женщина без всяких причин нанесла удар кухонным ножом трехлетней девочке, причинив ей тяжелые, опасные для жизни травмы.В результате полученных травм девочка скончалась в районном медицинском объединении.По предварительной информации, подозреваемая состояла на учете в психиатрическом диспансере.Женщина была задержана в процессуальном порядке. Возбуждено уголовное дело по статье 97 (Умышленное убийство) Уголовного кодекса.В настоящее время ведутся следственные мероприятия.В социальных сетях распространилось видео, на котором видно, как женщина с кухонным ножом напала на трехлетнюю девочку с ножом.Как сообщает пресс-секретарь Генеральной прокуратуры Хаёт Шамсутдинов, трагедия произошла 1 мая в Денауском районе Сурхандарьинской области. Неизвестная женщина без всяких причин нанесла удар кухонным ножом трехлетней девочке, причинив ей тяжелые, опасные для жизни травмы.В результате полученных травм девочка скончалась в районном медицинском объединении.По предварительной информации, подозреваемая состояла на учете в психиатрическом диспансере.Женщина была задержана в процессуальном порядке. Возбуждено уголовное дело по статье 97 (Умышленное убийство) Уголовного кодекса.В настоящее время ведутся следственные мероприятия.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/IMG_20250506_155427_661-omPx0sXn.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Ташкенте загорелись автомобили Damas и Cobalt",
            "url": "https://daryo.uz/ru/2025/05/06/v-taskente-zagorelis-avtomobili-damas-i-cobalt",
            "published_at": "2025-05-06 16:21",
            "content": "В Яшнабадском районе города Ташкента загорелись автомобили Damas и Cobalt. Об этом сообщает УЧС Ташкента.6 мая в 12:22 в УЧС поступила информация о возгорании автомобиля на улице Садика Азимова в Яшнабадском районе города Ташкента.Пожарно-спасательная техника прибыла на место в 12:28. В 12:32 пожар был потушен.В результате инцидента никто не пострадал.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/IMG_20250506_162346_224-IaRRf1w9.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "США одобрили продажу Саудовской Аравии ракет AMRAAM на сумму 3,5 млрд долларов",
            "url": "https://daryo.uz/ru/2025/05/06/ssa-odobrili-prodazu-saudovskoj-aravii-raket-amraam-na-summu-35-mlrd-dollarov",
            "published_at": "2025-05-06 18:42",
            "content": "Государственный департамент США одобрил продажу Саудовской Аравии ракет класса «воздух-воздух» AIM-120C-8 AMRAAM средней дальности на сумму примерно 3,5 млрд долларов.Сделка включает 1000 ракет AIM-120C-8 AMRAAM, 50 систем управления для этих ракет, а также техническую поддержку. Она является частью более крупной сделки между США и Саудовской Аравией, общая стоимость которой превысит 100 миллиардов долларов, и которая будет обсуждаться в ходе визита в Эр-Рияд президента США Дональда Трампа на следующей неделе.Для завершения сделки необходимо одобрение Конгресса США.О ракетах AIM-120C-8 AMRAAMAIM-120C-8 является самой современной модификацией ракет средней дальности «воздух-воздух». Она оснащена обновлёнными электронными платами и современными процессорами системы наведения.Дальность поражения составляет 160 километров (99 миль).Ракета оснащена двухсторонним каналом передачи данных для обновлений в полёте, усовершенствованной активной радиолокационной головкой самонаведения, обладает улучшенной манёвренностью и повышенной устойчивостью к радиоэлектронным помехам.",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/IMG_20250506_183759_651-4oa3gxqY.avif",
                "https://daryo.uz//static/2025/05/06/IMG_20250506_182337_024-C52EFCX1.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "В Узбекистане полностью прекращен прием на заочную форму обучения",
            "url": "https://daryo.uz/ru/2025/05/06/v-uzbekistane-polnostu-prekrasen-priem-na-zaocnuu-formu-obucenia",
            "published_at": "2025-05-06 21:07",
            "content": "Начиная с 2025/2026 учебного года, прием на заочную форму обучения будет прекращен. Студенты, уже обучающиеся заочно, продолжат учебу в прежней форме.Президент Шавкат Мирзиёев подписал Указ «О дополнительных мерах по обеспечению качества образования и совершенствованию системы предоставления образовательных услуг».Согласно указу, с 2025/2026 учебного года приём на заочную форму обучения прекращается, при этом по альтернативным формам обучения, кроме очной, приёмные квоты будут постепенно увеличиваться.Начиная с 2025/2026 учебного года общий приём по альтернативным формам обучения в высших учебных заведениях не должен превышать 50% от приёма на очную форму обучения.При этом разрешается подготовка научно-педагогических кадров в магистратуре по альтернативным формам обучения.Также разрешается организация обучения по оптимизированной очной форме (part-time education), основанной на кредитно-модульной системе, в рамках альтернативного образования в высших учебных заведениях.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/2025-05-06 20.54.45-OyNmo2oJ-3AMBXf7s.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Шавкат Мирзиёев направил соболезнования Си Цзиньпину в связи трагедией в провинции Гуйчжоу",
            "url": "https://daryo.uz/ru/2025/05/06/savkat-mirzieev-napravil-soboleznovania-si-czinpinu-v-svazi-tragediej-v-provinciigujczou",
            "published_at": "2025-05-06 22:02",
            "content": "Президент Шавкат Мирзиёев направил соболезнования Председателю Китайской Народной Республики Си Цзиньпину в связи с многочисленными человеческими жертвами и пострадавшими в результате трагедии в провинции Гуйчжоу Китая. Об этом сообщает пресс-служба президента.Фото: СиньхуаГлава нашего государства передал слова сочувствия и поддержки родным и близким погибших, пожелал скорейшего выздоровления пострадавшим.4 мая в провинции Гуйчжоу, внезапный ураганный ветер перевернул четыре большие туристические лодки. 84 человека упали в реку, десять человек погибли.Президент Шавкат Мирзиёев направил соболезнования Председателю Китайской Народной Республики Си Цзиньпину в связи с многочисленными человеческими жертвами и пострадавшими в результате трагедии в провинции Гуйчжоу Китая. Об этом сообщает пресс-служба президента.Глава нашего государства передал слова сочувствия и поддержки родным и близким погибших, пожелал скорейшего выздоровления пострадавшим.4 мая в провинции Гуйчжоу, внезапный ураганный ветер перевернул четыре большие туристические лодки. 84 человека упали в реку, десять человек погибли.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/06/IMG_20250506_215926_026-5x8EWMFM.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Ряд рейсов из городов Узбекистана в Россию перенаправлены в запасные аэропорты",
            "url": "https://daryo.uz/ru/2025/05/07/rad-rejsov-iz-gorodov-uzbekistana-v-rossiu-perenapravleny-v-zapasnye-aeroporty",
            "published_at": "2025-05-07 09:46",
            "content": "Ряд рейсов Uzbekistan Airways из городов Узбекистана в Россию, были перенаправлены в запасные аэропорты. Причиной стало закрытие воздушного пространства города Москвы. Об этом сообщает пресс-служба авиакомпании.Фото: «Daryo» / Мадина НурманВ частности, на запасные аэропорты были перенаправлены следующие рейсы:Рейс HY9619, маршрут Наманган-Москва (Внуково), находится на запасном аэропорту в городе Уфа;Рейс HY9671, маршрут Ташкент-Нижний Новгород находится, на запасном аэропорту в городе Уфа;Рейс HY613, маршрут Ташкент-Москва (Внуково), находится на запасном аэропорту в городе Санкт-Петербург;Рейс HY9627, маршрут Фергана-Москва (Внуково), находится на запасном аэропорту в городе Санкт-Петербург;Рейс HY601, маршрут Ташкент-Москва (Домодедово), находится на запасном аэропорту в городе Санкт-Петербург;Рейс HY605, маршрут Самарканд-Москва (Внуково) находится, на запасном аэропорту в городе Санкт-Петербург.Воздушное пространство Москвы было закрыто из-за атаки дронов со стороны Украины. По словам мэра Москвы Сергея Собянина, 6 и 7 мая были отражены удары нескольких дронов.Ряд рейсов Uzbekistan Airways из городов Узбекистана в Россию, были перенаправлены в запасные аэропорты. Причиной стало закрытие воздушного пространства города Москвы. Об этом сообщает пресс-служба авиакомпании.В частности, на запасные аэропорты были перенаправлены следующие рейсы:Воздушное пространство Москвы было закрыто из-за атаки дронов со стороны Украины. По словам мэра Москвы Сергея Собянина, 6 и 7 мая были отражены удары нескольких дронов.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/07/photo_2023-05-31_15-08-15-WrrOhxfv-QZK9asUh.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Франция выделит 30 млн евро на «зеленую» реновацию жилья в Узбекистане",
            "url": "https://daryo.uz/ru/2025/05/07/francia-vydelit-30-mln-evro-na-zelenuu-renovaciu-zila-v-uzbekistane",
            "published_at": "2025-05-07 11:06",
            "content": "Французское агентство развития (АФД) выделит Узбекской компании по рефинансированию ипотеки средства в размере 30 миллионов евро. Об этом сообщила пресс-служба Минэнерго.Фото: «Daryo» / Мадина НурманПроект разрабатывается с целью повышения энергоэффективности жилых зданий в Узбекистане, в настоящее время ведутся оценочные и подготовительные работы. Соглашение о сотрудничестве стороны подписали в марте в рамках визита Шавката Мирзиёева во Францию.Согласно проекту, Французское агентство развития выделит кредитную линию и техническую помощь, а также предоставит кредиты конечным потребителям через Узбекскую компанию по рефинансированию ипотечных кредитов с участием коммерческих банков.В рамках данного проекта проводится специальное онлайн опрос для определения уровня осведомленности населения в вопросах энергоэффективности. Опрос был разработан техническими консультантами проекта, экспертами Juru и AETS (Франция), а собранная информация будет использована для формирования экономической и технической основы проекта.Энергоэффективность — это эффективное использование энергетических ресурсов. Использование меньшего количества энергии для обеспечения того же уровня энергетического обеспечения зданий или технологических процессов на производстве.Повышение энергоэффективности в условиях Узбекистана означает повышение комфорта в домах и одновременное снижение расходов на отопление и электроэнергию. Повышение энергоэффективности, снижение потребления энергии и улучшение комфорта в доме достигаются путем проведения реновации. Это включает в себя:изоляцию стен или крыш;замену старых окон на энергосберегающие;модернизацию современного котла или системы отопления;установку солнечных батарей или эффективных кондиционеров.Французское агентство развития (АФД) выделит Узбекской компании по рефинансированию ипотеки средства в размере 30 миллионов евро. Об этом сообщила пресс-служба Минэнерго.Проект разрабатывается с целью повышения энергоэффективности жилых зданий в Узбекистане, в настоящее время ведутся оценочные и подготовительные работы. Соглашение о сотрудничестве стороны подписали в марте в рамках визита Шавката Мирзиёева во Францию.Согласно проекту, Французское агентство развития выделит кредитную линию и техническую помощь, а также предоставит кредиты конечным потребителям через Узбекскую компанию по рефинансированию ипотечных кредитов с участием коммерческих банков.В рамках данного проекта проводится специальное онлайн опрос для определения уровня осведомленности населения в вопросах энергоэффективности. Опрос был разработан техническими консультантами проекта, экспертами Juru и AETS (Франция), а собранная информация будет использована для формирования экономической и технической основы проекта.Энергоэффективность — это эффективное использование энергетических ресурсов. Использование меньшего количества энергии для обеспечения того же уровня энергетического обеспечения зданий или технологических процессов на производстве.Повышение энергоэффективности в условиях Узбекистана означает повышение комфорта в домах и одновременное снижение расходов на отопление и электроэнергию. Повышение энергоэффективности, снижение потребления энергии и улучшение комфорта в доме достигаются путем проведения реновации. Это включает в себя:",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/07/photo_2021-10-30_14-26-09-yebr3zT8-20qhlmKc.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Эксперт «Узбеккосмос» рассказал, может ли советский космический аппарат упасть на территорию Узбекистана",
            "url": "https://daryo.uz/ru/2025/05/07/ekspert-uzbekkosmos-rasskazal-mozet-li-sovetskij-kosmiceskij-apparat-upast-na-territoriu-uzbekistana",
            "published_at": "2025-05-07 12:00",
            "content": "Ранее сообщалось, что в ближайшее время на Землю может упасть межпланетный космический аппарат «Космос-482», запущенный 53 года назад в рамках программы «Венера». Ряд источников предполагают, что его геолокация может совпадать с территорией стран Азии или Центральной Азии. Начальник отдела внедрения новых технологий агентства «Узбеккосмос» Ахрор Агзамов предоставил информацию об ожидаемом явлении.Иллюстративное фото: FreepikПо словам эксперта, действительно, 31 марта 1972 года в рамках программы «Венера» бывшего Советского Союза был запущен в космос межпланетный космический аппарат «Космос-482». Однако из-за неудачной работы последней ступени ракеты-носителя он остался на орбите Земли.По предварительным расчетам, падение обломков аппарата на землю может произойти в период с 9 по 11 мая.«Пока трудно точно сказать, где именно упадет «Космос-482». Вероятность его падения на территорию Узбекистана в настоящее время оценивается в пределах 0,3-0,5%. Хотя большая часть аппарата сгорает при входе в атмосферу, особую опасность представляет титановый шар массой около 500 кг, предназначенный для посадки и работы в суровых условиях Венеры. Этот компонент скорее всего после входа в атмосферу Земли упадет целиком. Несмотря на наличие парашюта, он может не сработать после 53 лет пребывания в космосе», – сказал эксперт.Ожидается, что скорость удара о землю может достигнуть 500 км в час.В случае обнаружения фрагментов настоятельно рекомендуется немедленно сообщить об этом официальным лицам и ни при каких обстоятельствах не  контактировать с остатками аппарата, так как они могут содержать опасные химические вещества.В Агентстве отметили, что Ташкентское машиностроительное конструкторское бюро достойно участвовало в поздних этапах программы «Венера». Оно проектировало и производило устройства для забора грунта и бурения для аппаратов «Венера-13 и 14» (1982) и «Вега-1 и 2» (1985). Их испытания проводились в испытательном центре, расположенном в селе Невич Ташкентской области.Ранее сообщалось, что в ближайшее время на Землю может упасть межпланетный космический аппарат «Космос-482», запущенный 53 года назад в рамках программы «Венера». Ряд источников предполагают, что его геолокация может совпадать с территорией стран Азии или Центральной Азии. Начальник отдела внедрения новых технологий агентства «Узбеккосмос» Ахрор Агзамов предоставил информацию об ожидаемом явлении.По словам эксперта, действительно, 31 марта 1972 года в рамках программы «Венера» бывшего Советского Союза был запущен в космос межпланетный космический аппарат «Космос-482». Однако из-за неудачной работы последней ступени ракеты-носителя он остался на орбите Земли.По предварительным расчетам, падение обломков аппарата на землю может произойти в период с 9 по 11 мая.Ожидается, что скорость удара о землю может достигнуть 500 км в час.В случае обнаружения фрагментов настоятельно рекомендуется немедленно сообщить об этом официальным лицам и ни при каких обстоятельствах не  контактировать с остатками аппарата, так как они могут содержать опасные химические вещества.В Агентстве отметили, что Ташкентское машиностроительное конструкторское бюро достойно участвовало в поздних этапах программы «Венера». Оно проектировало и производило устройства для забора грунта и бурения для аппаратов «Венера-13 и 14» (1982) и «Вега-1 и 2» (1985). Их испытания проводились в испытательном центре, расположенном в селе Невич Ташкентской области.",
            "category": "Узбекистан",
            "image_url": [
                "https://daryo.uz//static/2025/05/07/IMG_20250507_114059_685-ZJ7ClQAM.avif"
            ],
            "type": "gazeta"
        },
        {
            "title": "Индия и Пакистан начали военные операции друг против друга. Что известно к этому часу",
            "url": "https://daryo.uz/ru/2025/05/07/india-i-pakistan-nacali-voennye-operacii-drug-protiv-druga-cto-izvestno-k-etomu-casu",
            "published_at": "2025-05-07 13:12",
            "content": "В ночь на 7 мая Индия нанесла удары по Пакистану и контролируемым пакистанскими властями районам Кашмира. Минобороны Индии заявило, что начало операцию «Синдур» против террористической инфраструктуры в Пакистане.Коллаж: DaryoИндийские власти утверждают, что ракетные удары поразили девять целей, ни один пакистанский военный объект не был атакован.«Индия продемонстрировала значительную сдержанность в выборе целей и методов их поражения», — заявил Дели.Пакистанские власти отрицают это, заявив, что удары пришлись по районам с гражданским населением, а не по террористам. По их данным, Индия нанесла 24 отдельных удара разными видами оружия по шести местам. В результате предварительно погибли восемь человек, 35 ранены, двое числятся пропавшими без вести. Также разрушена мечеть.Армия Пакистана обвинила Индию в атаке на ГЭС Нилум-Джелум в Кашмире, в результате которой, станция была повреждена.Премьер-министр Пакистана Шахбаз Шариф назвал нападение Индии актом войны и заявил, что Исламабад имеет полное право на решительную реакцию.Позже Пакистан нанес ответный удар по приграничным территориям Индии в Кашмире и закрыл свое воздушное пространство на 48 часов.Пакистанская армия сообщила, что сбило пять индийских боевых самолетов, в том числе три французских истребителя Rafale и два советско-российских самолета Су-30МКИ и МиГ-29. Также сообщается, что уничтожен штаб бригады индийской армии.Пакистан известил Совет безопасности ООН, что оставляет за собой право ответить на «неприкрытую агрессию со стороны Индии».На данный момент число погибших при ударах Индии по Пакистану достигло 70 человек.В Нью-Дели, в свою очередь, сообщили о гибели минимум трех жителей после ответных действий пакистанских военных.В Индии закрыты все учебные заведения в районах вдоль линии контроля. Пакистан тоже закрыл школы в столице, Исламабаде и других приграничных районах.Генеральный секретарь ООН Антониу Гутерреш крайне обеспокоен новым витком индийско-пакистанского конфликта и призывает обе страны к максимальной сдержанности.МИД Китая также заявил, что страна обеспокоена текущим развитием событий между Индией и Пакистаном, и призывает стороны к сдержанности.Президент США Дональд Трамп назвал позором происходящее между Индией и Пакистаном и выразил надежду, что «это все очень быстро закончится».В МИД России тоже прокомментировали ситуацию.«Россия решительно осуждает акты терроризма, выступает против любых его проявлений и акцентирует необходимость объединения усилий всего мирового сообщества для эффективной борьбы с этим злом. Призываем вовлеченные стороны к сдержанности в целях недопущения дальнейшего ухудшения обстановки в регионе», — сказано в заявлении.Напряженность вдоль линии контроля между странами обострилась после нападения террористов рядом с городом Пахалгам в индийском регионе Джамму и Кашмир 22 апреля. Несколько вооруженных людей открыли стрельбу по туристам, погибли 27 человек. Ответственность за нападение взяла группировка «Фронт сопротивления», действующая в Пакистане.В ночь на 7 мая Индия нанесла удары по Пакистану и контролируемым пакистанскими властями районам Кашмира. Минобороны Индии заявило, что начало операцию «Синдур» против террористической инфраструктуры в Пакистане.Индийские власти утверждают, что ракетные удары поразили девять целей, ни один пакистанский военный объект не был атакован.Пакистанские власти отрицают это, заявив, что удары пришлись по районам с гражданским населением, а не по террористам. По их данным, Индия нанесла 24 отдельных удара разными видами оружия по шести местам. В результате предварительно погибли восемь человек, 35 ранены, двое числятся пропавшими без вести. Также разрушена мечеть.Армия Пакистана обвинила Индию в атаке на ГЭС Нилум-Джелум в Кашмире, в результате которой, станция была повреждена.Премьер-министр Пакистана Шахбаз Шариф назвал нападение Индии актом войны и заявил, что Исламабад имеет полное право на решительную реакцию.Позже Пакистан нанес ответный удар по приграничным территориям Индии в Кашмире и закрыл свое воздушное пространство на 48 часов.Пакистанская армия сообщила, что сбило пять индийских боевых самолетов, в том числе три французских истребителя Rafale и два советско-российских самолета Су-30МКИ и МиГ-29. Также сообщается, что уничтожен штаб бригады индийской армии.Пакистан известил Совет безопасности ООН, что оставляет за собой право ответить на «неприкрытую агрессию со стороны Индии».На данный момент число погибших при ударах Индии по Пакистану достигло 70 человек.В Нью-Дели, в свою очередь, сообщили о гибели минимум трех жителей после ответных действий пакистанских военных.В Индии закрыты все учебные заведения в районах вдоль линии контроля. Пакистан тоже закрыл школы в столице, Исламабаде и других приграничных районах.Генеральный секретарь ООН Антониу Гутерреш крайне обеспокоен новым витком индийско-пакистанского конфликта и призывает обе страны к максимальной сдержанности.МИД Китая также заявил, что страна обеспокоена текущим развитием событий между Индией и Пакистаном, и призывает стороны к сдержанности.Президент США Дональд Трамп назвал позором происходящее между Индией и Пакистаном и выразил надежду, что «это все очень быстро закончится».В МИД России тоже прокомментировали ситуацию.Напряженность вдоль линии контроля между странами обострилась после нападения террористов рядом с городом Пахалгам в индийском регионе Джамму и Кашмир 22 апреля. Несколько вооруженных людей открыли стрельбу по туристам, погибли 27 человек. Ответственность за нападение взяла группировка «Фронт сопротивления», действующая в Пакистане.",
            "category": "Мир",
            "image_url": [
                "https://daryo.uz//static/2025/05/07/photo_2025-05-07_08-13-46-ZroFJPVk-iUjqCShe.avif"
            ],
            "type": "gazeta"
        }
    ]
}